<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"आपली मोबाईल डेटा सेवा सक्रिय झाली नाही. ही तात्पुरती समस्या असू शकते.

आपण आता वगळण्यास प्राधान्य दिल्यास, नंतर सिस्टम सेटिंग्जमध्ये सक्रिय करण्याचे सुनिश्चित करा. आपण सक्रिय करेपर्यंत, आपल्या टॅब्लेटची अनेक वैशिष्ट्ये कार्य करणार नाहीत."</string>
  <string name="activation_failure_text_gen">आपली मोबाईल डेटा सेवा सक्रिय होऊ शकली नाही. ही तात्पुरती समस्या असू शकते आणि टॅब्लेट रीस्टार्ट करून हिचे निराकरण केले जाऊ शकते.</string>
  <string name="activation_skip_confirmation">"आपण आपली मोबाईल डेटा सेवा सक्रिय करेपर्यंत, आपल्या टॅब्लेटची अनेक वैशिष्ट्ये कार्य करणार नाहीत.

आपण आता वगळण्यास प्राधान्य दिल्यास, नंतर आपण सिस्टम सेटिंग्जमध्ये सक्रिय करू शकता."</string>
  <string name="activation_spc_failure_text">एक त्रुटी आली ज्यासाठी आपण दुसरा सक्रिय करण्याचा प्रयत्न करण्यापूर्वी आपला टॅब्लेट बंद करणे आणि रीस्टार्ट करण्याची आवश्यकता आहे. आपला टॅब्लेट 60 सेकंदांमध्ये स्वयंचलितपणे बंद होईल किंवा आपण &lt;b&gt;&amp;#2310;&amp;#2340;&amp;#2366; &amp;#2348;&amp;#2306;&amp;#2342; &amp;#2325;&amp;#2352;&amp;#2366;&lt;/b&gt;" &amp;#2354;&amp;#2366; &amp;#2360;&amp;#2381;&amp;#2346;&amp;#2352;&amp;#2381;&amp;#2358; &amp;#2325;&amp;#2352;&amp;#2370; &amp;#2358;&amp;#2325;&amp;#2340;&amp;#2366;.

&amp;#2319;&amp;#2325;&amp;#2342;&amp;#2366; &amp;#2310;&amp;#2346;&amp;#2354;&amp;#2366; &amp;#2335;&amp;#2373;&amp;#2348;&amp;#2381;&amp;#2354;&amp;#2375;&amp;#2335; &amp;#2348;&amp;#2306;&amp;#2342; &amp;#2333;&amp;#2366;&amp;#2354;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2344;&amp;#2306;&amp;#2340;&amp;#2352;, &amp;#2340;&amp;#2379; &amp;#2352;&amp;#2368;&amp;#2360;&amp;#2381;&amp;#2335;&amp;#2366;&amp;#2352;&amp;#2381;&amp;#2335; &amp;#2325;&amp;#2352;&amp;#2339;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2360;&amp;#2366;&amp;#2336;&amp;#2368; &amp;#2313;&amp;#2352;&amp;#2381;&amp;#2332;&amp;#2366; &amp;#2348;&amp;#2335;&amp;#2339; &amp;#2342;&amp;#2366;&amp;#2348;&amp;#2366;."</string>
  <string name="activation_text">आपली मोबाईल सेवा आता सक्रिय करण्यासाठी &lt;b&gt;&amp;#2360;&amp;#2325;&amp;#2381;&amp;#2352;&amp;#2367;&amp;#2351; &amp;#2325;&amp;#2352;&amp;#2366;&lt;/b&gt;" &amp;#2354;&amp;#2366; &amp;#2360;&amp;#2381;&amp;#2346;&amp;#2352;&amp;#2381;&amp;#2358; &amp;#2325;&amp;#2352;&amp;#2366;. (&amp;#2351;&amp;#2366;&amp;#2360; &amp;#2325;&amp;#2366;&amp;#2361;&amp;#2368; &amp;#2350;&amp;#2367;&amp;#2344;&amp;#2367;&amp;#2335;&amp;#2375; &amp;#2354;&amp;#2366;&amp;#2327;&amp;#2370; &amp;#2358;&amp;#2325;&amp;#2340;&amp;#2366;&amp;#2340;.)

&amp;#2325;&amp;#2367;&amp;#2306;&amp;#2357;&amp;#2366; &amp;#2340;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2320;&amp;#2357;&amp;#2332;&amp;#2368; &amp;#2357;&amp;#2366;&amp;#2351;-&amp;#2347;&amp;#2366;&amp;#2351; &amp;#2357;&amp;#2366;&amp;#2346;&amp;#2352;&amp;#2370;&amp;#2344; &amp;#2310;&amp;#2346;&amp;#2354;&amp;#2366; &amp;#2335;&amp;#2373;&amp;#2348;&amp;#2381;&amp;#2354;&amp;#2375;&amp;#2335; &amp;#2360;&amp;#2375;&amp;#2335; &amp;#2325;&amp;#2352;&amp;#2339;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2360;&amp;#2366;&amp;#2336;&amp;#2368; "&lt;b&gt;&amp;#2357;&amp;#2327;&amp;#2355;&amp;#2366;&lt;/b&gt; &amp;#2354;&amp;#2366; &amp;#2360;&amp;#2381;&amp;#2346;&amp;#2352;&amp;#2381;&amp;#2358; &amp;#2325;&amp;#2352;&amp;#2366;.</string>
  <string name="setup_complete_message">आपला टॅब्लेट सेट आहे आणि वापरण्यास सज्ज आहे.</string>
  <string name="sim_missing_text">आपले सिम कार्ड घालण्यासाठी, आपल्या टॅब्लेटसह आलेल्या सूचना वाचा.</string>
  <string name="url_load_unsuccessful_message">आपला टॅब्लेट मोबाईल डेटा सेवेस कनेक्ट केलेला नाही. आता ही माहिती पाहण्यासाठी, वेब ब्राउझरमधील %s वर जा.</string>
</resources>
