<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"ඔබගේ ජංගම දත්ත සේවය සක්‍රිය කළ නොහැකි විය. මෙය තාවකාලික ගැටලුවක් විය හැක.

ඔබ දැන් මග හැරීමට වඩාත් කැමති නම්, පසුව පද්ධති සැකසීම් තුළ සක්‍රිය කිරීමට සහතික වන්න. ඔබ සක්‍රිය කරනතෙක්, ඔබගේ ටැබ්ලටයෙහි බොහොමයක් විශේෂාංග ක්‍රියා නොකරනු ඇත."</string>
  <string name="activation_failure_text_gen">ඔබගේ ජංගම දත්ත සේවය සක්‍රිය කළ නොහැකි විය. මෙය තාවකාලික ගැටලුවක් විය හැකි අතර ටැබ්ලටය යළි ආරම්භ කිරීමෙන් විසඳී යා හැක.</string>
  <string name="activation_skip_confirmation">"ඔබ ඔබගේ ජංගම දත්ත සේවය සක්‍රිය කරනතෙක්, ඔබගේ ටැබ්ලටයෙහි බොහොමයක් විශේෂාංග ක්‍රියා නොකරනු ඇත.

ඔබ දැන් මගහැර යාමට වඩාත් කැමති නම්, ඔබට පසුව පද්ධති සැකසීම් තුළ සක්‍රිය කිරීමට හැක."</string>
  <string name="activation_spc_failure_text">තවත් සක්‍රිය කිරීමේ උත්සාහයක් කිරීමට හැකි වීමට පෙර ඔබගේ ටැබ්ලටය වසා යළි ඇරඹීම අවශ්‍ය වන දෝෂයක් හට ගැනිණි. ඔබගේ ටැබ්ලටය මිනිත්තු 60 කින් ස්වයංක්‍රියව වැසී යනු ඇත, නැතහොත් ඔබට &lt;b&gt;&amp;#3503;&amp;#3536;&amp;#3505;&amp;#3530; &amp;#3505;&amp;#3520;&amp;#3501;&amp;#3530;&amp;#3520;&amp;#3505;&amp;#3530;&amp;#3505;&lt;/b&gt;" &amp;#3523;&amp;#3530;&amp;#3508;&amp;#3515;&amp;#3530;&amp;#3521; &amp;#3482;&amp;#3525; &amp;#3524;&amp;#3536;&amp;#3482;.

&amp;#3476;&amp;#3510;&amp;#3484;&amp;#3546; &amp;#3495;&amp;#3536;&amp;#3510;&amp;#3530;&amp;#3517;&amp;#3495;&amp;#3514; &amp;#3505;&amp;#3536;&amp;#3520;&amp;#3501;&amp;#3530;&amp;#3520;&amp;#3542; &amp;#3508;&amp;#3523;&amp;#3540; &amp;#3473;&amp;#3514; &amp;#3514;&amp;#3525;&amp;#3538; &amp;#3463;&amp;#3515;&amp;#3513;&amp;#3539;&amp;#3512;&amp;#3495;, &amp;#3473;&amp;#3524;&amp;#3538; &amp;#3510;&amp;#3517; &amp;#3510;&amp;#3548;&amp;#3501;&amp;#3530;&amp;#3501;&amp;#3512; &amp;#3476;&amp;#3510;&amp;#3505;&amp;#3530;&amp;#3505;."</string>
  <string name="activation_text">ඔබගේ ජංගම සේවය දැන් සක්‍රිය කිරීමට &lt;b&gt;&amp;#3523;&amp;#3482;&amp;#3530;&amp;#8205;&amp;#3515;&amp;#3538;&amp;#3514; &amp;#3482;&amp;#3515;&amp;#3505;&amp;#3530;&amp;#3505;&lt;/b&gt;" &amp;#3523;&amp;#3530;&amp;#3508;&amp;#3515;&amp;#3530;&amp;#3521; &amp;#3482;&amp;#3515;&amp;#3505;&amp;#3530;&amp;#3505;. (&amp;#3473;&amp;#3514; &amp;#3512;&amp;#3538;&amp;#3505;&amp;#3538;&amp;#3501;&amp;#3530;&amp;#3501;&amp;#3540; &amp;#3482;&amp;#3538;&amp;#3524;&amp;#3538;&amp;#3508;&amp;#3514;&amp;#3482;&amp;#3530; &amp;#3484;&amp;#3501;&amp;#3520;&amp;#3538;&amp;#3514; &amp;#3524;&amp;#3536;&amp;#3482;.)

&amp;#3505;&amp;#3536;&amp;#3501;&amp;#3524;&amp;#3548;&amp;#3501;&amp;#3530; &amp;#3474; &amp;#3520;&amp;#3545;&amp;#3505;&amp;#3540;&amp;#3520;&amp;#3495; Wi-Fi &amp;#3512;&amp;#3530;&amp;#3510;&amp;#3505;&amp;#3530;&amp;#3504;&amp;#3501;&amp;#3535;&amp;#3520;&amp;#3514;&amp;#3482;&amp;#3530; &amp;#3511;&amp;#3535;&amp;#3520;&amp;#3538;&amp;#3501;&amp;#3514;&amp;#3545;&amp;#3505;&amp;#3530; &amp;#3476;&amp;#3510;&amp;#3484;&amp;#3546; &amp;#3495;&amp;#3536;&amp;#3510;&amp;#3530;&amp;#3517;&amp;#3495;&amp;#3514; &amp;#3523;&amp;#3536;&amp;#3482;&amp;#3523;&amp;#3539;&amp;#3512;&amp;#3495; "&lt;b&gt;&amp;#3512;&amp;#3484; &amp;#3524;&amp;#3515;&amp;#3538;&amp;#3505;&amp;#3530;&amp;#3505;&lt;/b&gt; &amp;#3523;&amp;#3530;&amp;#3508;&amp;#3515;&amp;#3530;&amp;#3521; &amp;#3482;&amp;#3515;&amp;#3505;&amp;#3530;&amp;#3505;.</string>
  <string name="setup_complete_message">ඔබගේ ටැබ්ලටය සකසා භාවිතයට සූදානම්ව ඇත.</string>
  <string name="sim_missing_text">ඔබගේ SIM කාඩ්පත ඇතුල් කිරීමට, ඔබගේ ටැබ්ලටය සමඟ පැමිණි උපදෙස් කියවන්න.</string>
  <string name="tos_agreement_text">"ඔබගේ ටැබ්ලටය Google වෙතින් යාවත්කාලීනයන් ලබාගෙන ස්ථාපනය කරන බවට ඔබ එකඟ වේ.

ඔබගේ මෙම ටැබ්ලටය භාවිතය පෞද්ගලිකත්ව ප්‍රතිපත්තිය සහ අනෙකුත් කොන්දේසි වලට යටත්ය. "&lt;annotation id="learn_more"&gt;&amp;#3501;&amp;#3520; &amp;#3503;&amp;#3536;&amp;#3505;&amp;#3484;&amp;#3505;&amp;#3530;&amp;#3505;&lt;/annotation&gt;</string>
  <string name="url_load_unsuccessful_message">ඔබගේ ටැබ්ලටය ජංගම දත්ත සේවාවකට සම්බන්ධ වී නැත. මෙම තොරතුරු දැන් බැලීමට, වෙබ් බ්‍රවුසරයක් තුළ %s වෙත යන්න.</string>
  <string name="walled_garden_check_text">ටැබ්ලටය Wi-Fi වෙත සම්බන්ධවේ.</string>
</resources>
