<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">อพาร์ทเมนต์, ห้องชุด ฯลฯ</string>
  <string name="att_network_error">เครือข่ายไม่พร้อมใช้งาน โปรดลองอีกครั้งในภายหลัง</string>
  <string name="att_service_upgrade_msg">หากต้องการเปิดใช้งาน ไปที่ att.com/mywireless หรือโทร 611</string>
  <string name="cancel">ยกเลิก</string>
  <string name="city">เมือง</string>
  <string name="edit_address">แก้ไขที่อยู่</string>
  <string name="emergency_address_app_label">การจัดการที่อยู่ฉุกเฉิน</string>
  <string name="entitlement_check_progress">กำลังตรวจสอบสถานะการสมัครรับข้อมูล โปรดรอสักครู่</string>
  <string name="generic_error">การตรวจสอบสิทธิ์ไม่สำเร็จ โปรดลองอีกครั้งในภายหลัง</string>
  <string name="house_number">หมายเลขที่อยู่</string>
  <string name="ok">ตกลง</string>
  <string name="progress_text">โปรดรอสักครู่…</string>
  <string name="save">บันทึก</string>
  <string name="save_anyway">บันทึกต่อไป</string>
  <string name="sprint_entitlement_error">ไม่สนับสนุนบริการนี้ โปรดติดต่อผู้ให้บริการ</string>
  <string name="sprint_network_error">เครือข่ายไม่พร้อมใช้งาน โปรดลองอีกครั้งในภายหลัง</string>
  <string name="state">รัฐ</string>
  <string name="street">ถนน</string>
  <string name="suw_back_button_label">กลับ</string>
  <string name="suw_more_button_label">เพิ่มเติม</string>
  <string name="suw_next_button_label">ถัดไป</string>
  <string name="vzw_activate_button">เปิดใช้งาน</string>
  <string name="vzw_activate_continue">ดำเนินการต่อ</string>
  <string name="vzw_activate_error_lookup">ขออภัย เราพบปัญหาในการเปิดใช้งานโทรศัพท์ของคุณ โปรดติดต่อฝ่ายบริการลูกค้าที่ (800) 922-0204</string>
  <string name="vzw_activate_error_lost_stolen">ขออภัย เรากำลังพบปัญหาในการเปิดใช้งานโทรศัพท์ของคุณ โปรดโทร (877) 807-4646 จากโทรศัพท์เครื่องอื่นเพื่อเปิดใช้บริการ 4G LTE แล้วลองอีกครั้ง</string>
  <string name="vzw_activate_error_network">ตรวจสอบว่าสัญญาณของคุณปกติ (มีแถบสัญญาณหลายขีด) แล้วลองอีกครั้ง หากปัญหายังคงอยู่ โปรดติดต่อขอรับความช่วยเหลือจากฝ่ายบริการลูกค้าที่ (800) 922-0204</string>
  <string name="vzw_activate_error_not_retryable">ขออภัย เราพบปัญหาในการเปิดใช้งานโทรศัพท์ของคุณ โปรดติดต่อฝ่ายบริการลูกค้าที่ (800) 922-0204</string>
  <string name="vzw_activate_error_pwd">รหัสผ่านการเรียกเก็บเงินไม่ตรงกัน โปรดลองอีกครั้ง</string>
  <string name="vzw_activate_error_release">ในการเปิดใช้งานโทรศัพท์ โปรดโทรไปที่ (800) 922-0204 จากโทรศัพท์เครื่องอื่น</string>
  <string name="vzw_activate_error_restricted">หากต้องการเปิดใช้โทรศัพท์ ทำตามคำแนะนำที่ให้มาพร้อมกับโทรศัพท์เครื่องใหม่หรือติดต่อผู้ดูแลระบบของ Verizon Wireless ในองค์กรของคุณ</string>
  <string name="vzw_activate_error_restricted_title">วิธีเปิดใช้งานโทรศัพท์</string>
  <string name="vzw_activate_error_ssn">หมายเลขประกันสังคมไม่ตรงกัน โปรดลองอีกครั้ง</string>
  <string name="vzw_activate_error_title">ไม่สามารถเปิดใช้งาน</string>
  <string name="vzw_activate_exiting">กำลังออกจากการเปิดใช้งาน</string>
  <string name="vzw_activate_notification">แตะเพื่อเปิดใช้งานโทรศัพท์</string>
  <string name="vzw_activate_notification_title">พร้อมเปิดใช้งานแล้ว</string>
  <string name="vzw_activate_progress">โปรดรอขณะที่เราเตรียมโทรศัพท์ของคุณ</string>
  <string name="vzw_activate_ready_new">อาจใช้เวลาสักครู่</string>
  <string name="vzw_activate_ready_title">พร้อมเปิดใช้งานแล้วใช่ไหม</string>
  <string name="vzw_activate_ready_upgrade">"ก่อนที่คุณจะเปิดใช้งานโทรศัพท์นี้ โปรดสำรองข้อมูลรายชื่อติดต่อและปิดโทรศัพท์เครื่องเดิม

เมื่อคุณเริ่มเปิดใช้งานแล้ว เราจะโอนหมายเลขของคุณไปยังโทรศัพท์เครื่องนี้และปิดใช้งานโทรศัพท์เครื่องเดิม"</string>
  <string name="vzw_activate_retry">ลองอีกครั้ง</string>
  <string name="vzw_activate_skip">ข้าม</string>
  <string name="vzw_activate_success">โทรศัพท์ Verizon ของคุณใช้งานได้แล้ว หมายเลขของคุณคือ %1$s</string>
  <string name="vzw_activate_success_title">เปิดใช้งานโทรศัพท์แล้ว</string>
  <string name="vzw_activate_title">การเปิดใช้งานโทรศัพท์</string>
  <string name="vzw_activating_new_title">กำลังดึงหมายเลขโทรศัพท์…</string>
  <string name="vzw_activating_upgrade">ในการโอนหมายเลขไปยังโทรศัพท์เครื่องใหม่ จะต้องปิดโทรศัพท์เครื่องเดิมก่อน</string>
  <string name="vzw_activating_upgrade_title">กำลังโอนหมายเลขโทรศัพท์…</string>
  <string name="vzw_address_alternate_text">หรือคุณหมายถึง:</string>
  <string name="vzw_address_confirm_text">"เราไม่พบที่อยู่ที่คุณป้อนเพราะไม่พบที่อยู่ หรือเมือง รัฐ และรหัสไปรษณีย์ไม่ถูกต้อง

หากเมือง รัฐ และรหัสไปรษณีย์ไม่ถูกต้อง แตะ %1$s หรือแตะ %2$s"</string>
  <string name="vzw_address_confirm_text_part1">เราไม่พบที่อยู่ที่คุณป้อนเพราะไม่พบที่อยู่ หรือเมือง รัฐ และรหัสไปรษณีย์อาจไม่ถูกต้อง</string>
  <string name="vzw_address_confirm_text_part2">หากเมือง รัฐ และรหัสไปรษณีย์ไม่ถูกต้อง ให้แตะ %1$s หรือแตะ %2$s</string>
  <string name="vzw_address_select_text">เราไม่พบที่อยู่ที่คุณป้อนไว้:</string>
  <string name="vzw_address_update_error">ไม่สามารถอัปเดตที่อยู่ฉุกเฉินปัจจุบันได้ในขณะนี้ โปรดลองอีกครั้งในภายหลัง</string>
  <string name="vzw_cold_notification">ติดต่อ Verizon เพื่อเปิดใช้โทรศัพท์</string>
  <string name="vzw_data_limit">ขณะนี้การใช้ข้อมูลของคุณถูกจำกัดไว้เนื่องจากเวลาของวันหรือการจำกัดข้อมูล คุณต้องใช้ Wi-Fi เพื่อตั้งค่าอุปกรณ์ของคุณต่อไป</string>
  <string name="vzw_data_limit_title">จำกัดการใช้ข้อมูลไว้</string>
  <string name="vzw_data_redirected">คุณไม่มีแผน Verizon Wireless หรือได้ใช้อินเทอร์เน็ตในแผนหมดแล้ว โปรดติดต่อ Verizon</string>
  <string name="vzw_data_redirected_title">รับบริการ Verizon</string>
  <string name="vzw_data_restricted">เนื่องจากเวลาของวันหรือปริมาณอินเทอร์เน็ตที่ใช้ได้</string>
  <string name="vzw_data_restricted_title">จำกัดปริมาณการใช้อินเทอร์เน็ตไว้</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#3626;&amp;#3635;&amp;#3588;&amp;#3633;&amp;#3597; - &amp;#3605;&amp;#3657;&amp;#3629;&amp;#3591;&amp;#3619;&amp;#3632;&amp;#3610;&amp;#3640;&amp;#3607;&amp;#3637;&amp;#3656;&amp;#3629;&amp;#3618;&amp;#3641;&amp;#3656;&amp;#3648;&amp;#3617;&amp;#3639;&amp;#3656;&amp;#3629;&amp;#3650;&amp;#3607;&amp;#3619;&amp;#3593;&amp;#3640;&amp;#3585;&amp;#3648;&amp;#3593;&amp;#3636;&amp;#3609; 911&lt;/b&gt;"
&amp;#3627;&amp;#3634;&amp;#3585;&amp;#3605;&amp;#3657;&amp;#3629;&amp;#3591;&amp;#3585;&amp;#3634;&amp;#3619;&amp;#3648;&amp;#3611;&amp;#3636;&amp;#3604;&amp;#3585;&amp;#3634;&amp;#3619;&amp;#3650;&amp;#3607;&amp;#3619;&amp;#3612;&amp;#3656;&amp;#3634;&amp;#3609; Wi-Fi &amp;#3651;&amp;#3627;&amp;#3657;&amp;#3611;&amp;#3657;&amp;#3629;&amp;#3609;&amp;#3607;&amp;#3637;&amp;#3656;&amp;#3629;&amp;#3618;&amp;#3641;&amp;#3656;&amp;#3651;&amp;#3609;&amp;#3626;&amp;#3627;&amp;#3619;&amp;#3633;&amp;#3600;&amp;#3629;&amp;#3648;&amp;#3617;&amp;#3619;&amp;#3636;&amp;#3585;&amp;#3634;&amp;#3607;&amp;#3637;&amp;#3656;&amp;#3588;&amp;#3640;&amp;#3603;&amp;#3605;&amp;#3657;&amp;#3629;&amp;#3591;&amp;#3585;&amp;#3634;&amp;#3619;&amp;#3651;&amp;#3627;&amp;#3657;&amp;#3626;&amp;#3656;&amp;#3591;&amp;#3610;&amp;#3619;&amp;#3636;&amp;#3585;&amp;#3634;&amp;#3619;&amp;#3593;&amp;#3640;&amp;#3585;&amp;#3648;&amp;#3593;&amp;#3636;&amp;#3609;&amp;#3648;&amp;#3617;&amp;#3639;&amp;#3656;&amp;#3629;&amp;#3650;&amp;#3607;&amp;#3619; 911 &amp;#3588;&amp;#3640;&amp;#3603;&amp;#3626;&amp;#3634;&amp;#3617;&amp;#3634;&amp;#3619;&amp;#3606;&amp;#3652;&amp;#3611;&amp;#3607;&amp;#3637;&amp;#3656; \"&amp;#3585;&amp;#3634;&amp;#3619;&amp;#3605;&amp;#3633;&amp;#3657;&amp;#3591;&amp;#3588;&amp;#3656;&amp;#3634;\" &amp;#3649;&amp;#3621;&amp;#3657;&amp;#3623;&amp;#3648;&amp;#3611;&amp;#3621;&amp;#3637;&amp;#3656;&amp;#3618;&amp;#3609;&amp;#3607;&amp;#3637;&amp;#3656;&amp;#3629;&amp;#3618;&amp;#3641;&amp;#3656;&amp;#3609;&amp;#3637;&amp;#3657;&amp;#3652;&amp;#3604;&amp;#3657;&amp;#3607;&amp;#3640;&amp;#3585;&amp;#3648;&amp;#3617;&amp;#3639;&amp;#3656;&amp;#3629; &amp;#3588;&amp;#3640;&amp;#3603;&amp;#3588;&amp;#3623;&amp;#3619;&amp;#3629;&amp;#3633;&amp;#3611;&amp;#3648;&amp;#3604;&amp;#3605;&amp;#3607;&amp;#3637;&amp;#3656;&amp;#3629;&amp;#3618;&amp;#3641;&amp;#3656;&amp;#3609;&amp;#3637;&amp;#3657;&amp;#3607;&amp;#3640;&amp;#3585;&amp;#3588;&amp;#3619;&amp;#3633;&amp;#3657;&amp;#3591;&amp;#3607;&amp;#3637;&amp;#3656;&amp;#3648;&amp;#3611;&amp;#3621;&amp;#3637;&amp;#3656;&amp;#3618;&amp;#3609;&amp;#3607;&amp;#3637;&amp;#3656;&amp;#3629;&amp;#3618;&amp;#3641;&amp;#3656;"</string>
  <string name="vzw_e911_title">ข้อมูลตำแหน่งของเหตุฉุกเฉิน</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#3588;&amp;#3635;&amp;#3648;&amp;#3605;&amp;#3639;&amp;#3629;&amp;#3609; - &amp;#3586;&amp;#3657;&amp;#3629;&amp;#3592;&amp;#3635;&amp;#3585;&amp;#3633;&amp;#3604;&amp;#3651;&amp;#3609;&amp;#3585;&amp;#3634;&amp;#3619;&amp;#3650;&amp;#3607;&amp;#3619;&amp;#3593;&amp;#3640;&amp;#3585;&amp;#3648;&amp;#3593;&amp;#3636;&amp;#3609; 911&lt;/b&gt;"
&amp;#3648;&amp;#3617;&amp;#3639;&amp;#3656;&amp;#3629;&amp;#3650;&amp;#3607;&amp;#3619; 911 &amp;#3651;&amp;#3627;&amp;#3657;&amp;#3649;&amp;#3592;&amp;#3657;&amp;#3591;&amp;#3605;&amp;#3635;&amp;#3649;&amp;#3627;&amp;#3609;&amp;#3656;&amp;#3591;&amp;#3586;&amp;#3629;&amp;#3591;&amp;#3588;&amp;#3640;&amp;#3603;&amp;#3649;&amp;#3585;&amp;#3656;&amp;#3614;&amp;#3609;&amp;#3633;&amp;#3585;&amp;#3591;&amp;#3634;&amp;#3609;&amp;#3619;&amp;#3633;&amp;#3610;&amp;#3650;&amp;#3607;&amp;#3619;&amp;#3624;&amp;#3633;&amp;#3614;&amp;#3607;&amp;#3660;&amp;#3607;&amp;#3640;&amp;#3585;&amp;#3588;&amp;#3619;&amp;#3633;&amp;#3657;&amp;#3591; &amp;#3585;&amp;#3634;&amp;#3619;&amp;#3650;&amp;#3607;&amp;#3619; 911 &amp;#3612;&amp;#3656;&amp;#3634;&amp;#3609; Wi-Fi &amp;#3592;&amp;#3632;&amp;#3651;&amp;#3594;&amp;#3657;&amp;#3652;&amp;#3604;&amp;#3657;&amp;#3648;&amp;#3617;&amp;#3639;&amp;#3656;&amp;#3629;&amp;#3648;&amp;#3588;&amp;#3619;&amp;#3639;&amp;#3629;&amp;#3586;&amp;#3656;&amp;#3634;&amp;#3618;&amp;#3617;&amp;#3639;&amp;#3629;&amp;#3606;&amp;#3639;&amp;#3629;&amp;#3652;&amp;#3617;&amp;#3656;&amp;#3614;&amp;#3619;&amp;#3657;&amp;#3629;&amp;#3617;&amp;#3651;&amp;#3594;&amp;#3657;&amp;#3591;&amp;#3634;&amp;#3609;&amp;#3648;&amp;#3607;&amp;#3656;&amp;#3634;&amp;#3609;&amp;#3633;&amp;#3657;&amp;#3609; &amp;#3585;&amp;#3634;&amp;#3619;&amp;#3650;&amp;#3607;&amp;#3619; 911 &amp;#3612;&amp;#3656;&amp;#3634;&amp;#3609; Wi-Fi &amp;#3629;&amp;#3634;&amp;#3592;&amp;#3617;&amp;#3637;&amp;#3585;&amp;#3634;&amp;#3619;&amp;#3627;&amp;#3609;&amp;#3656;&amp;#3623;&amp;#3591;&amp;#3648;&amp;#3623;&amp;#3621;&amp;#3634;&amp;#3627;&amp;#3619;&amp;#3639;&amp;#3629;&amp;#3652;&amp;#3617;&amp;#3656;&amp;#3626;&amp;#3635;&amp;#3648;&amp;#3619;&amp;#3655;&amp;#3592; &amp;#3648;&amp;#3594;&amp;#3656;&amp;#3609; &amp;#3627;&amp;#3634;&amp;#3585;&amp;#3619;&amp;#3632;&amp;#3610;&amp;#3610; 911 &amp;#3652;&amp;#3617;&amp;#3656;&amp;#3592;&amp;#3635;&amp;#3607;&amp;#3637;&amp;#3656;&amp;#3629;&amp;#3618;&amp;#3641;&amp;#3656; &amp;#3652;&amp;#3615;&amp;#3615;&amp;#3657;&amp;#3634;&amp;#3604;&amp;#3633;&amp;#3610; &amp;#3627;&amp;#3619;&amp;#3639;&amp;#3629;&amp;#3585;&amp;#3634;&amp;#3619;&amp;#3648;&amp;#3594;&amp;#3639;&amp;#3656;&amp;#3629;&amp;#3617;&amp;#3605;&amp;#3656;&amp;#3629; Wi-Fi &amp;#3652;&amp;#3617;&amp;#3656;&amp;#3607;&amp;#3635;&amp;#3591;&amp;#3634;&amp;#3609; &amp;#3610;&amp;#3619;&amp;#3636;&amp;#3585;&amp;#3634;&amp;#3619;&amp;#3593;&amp;#3640;&amp;#3585;&amp;#3648;&amp;#3593;&amp;#3636;&amp;#3609;&amp;#3592;&amp;#3632;&amp;#3626;&amp;#3656;&amp;#3591;&amp;#3652;&amp;#3611;&amp;#3605;&amp;#3634;&amp;#3617;&amp;#3607;&amp;#3637;&amp;#3656;&amp;#3629;&amp;#3618;&amp;#3641;&amp;#3656;&amp;#3607;&amp;#3637;&amp;#3656;&amp;#3588;&amp;#3640;&amp;#3603;&amp;#3619;&amp;#3632;&amp;#3610;&amp;#3640;&amp;#3652;&amp;#3623;&amp;#3657;&amp;#3586;&amp;#3657;&amp;#3634;&amp;#3591;&amp;#3605;&amp;#3657;&amp;#3609; &amp;#3604;&amp;#3633;&amp;#3591;&amp;#3609;&amp;#3633;&amp;#3657;&amp;#3609; &amp;#3588;&amp;#3640;&amp;#3603;&amp;#3588;&amp;#3623;&amp;#3619;&amp;#3629;&amp;#3633;&amp;#3611;&amp;#3648;&amp;#3604;&amp;#3605;&amp;#3607;&amp;#3637;&amp;#3656;&amp;#3629;&amp;#3618;&amp;#3641;&amp;#3656;&amp;#3627;&amp;#3634;&amp;#3585;&amp;#3617;&amp;#3637;&amp;#3585;&amp;#3634;&amp;#3619;&amp;#3648;&amp;#3611;&amp;#3621;&amp;#3637;&amp;#3656;&amp;#3618;&amp;#3609;&amp;#3649;&amp;#3611;&amp;#3621;&amp;#3591;"</string>
  <string name="vzw_later_button">ข้ามไปก่อน</string>
  <string name="vzw_network_error">เครือข่ายไม่พร้อมใช้งาน โปรดลองอีกครั้งในภายหลัง</string>
  <string name="vzw_partial_confirm_head">ผู้ให้บริการฉุกเฉิน (Emergency Service Provider) ไม่สามารถยืนยันที่อยู่ที่ป้อนไว้</string>
  <string name="vzw_partial_confirm_text">คุณแน่ใจไหมว่าต้องการใช้ที่อยู่นี้เมื่อเกิดเหตุฉุกเฉิน</string>
  <string name="vzw_partial_failure_text">"เมือง รัฐ รหัสไปรษณีย์ที่ป้อนไว้อาจไม่ถูกต้อง

โปรดตรวจสอบที่อยู่แล้วลองอีกครั้ง"</string>
  <string name="vzw_partial_failure_text_part1">เมือง รัฐ หรือรหัสไปรษณีย์ที่ป้อนไว้อาจไม่ถูกต้อง</string>
  <string name="vzw_partial_failure_text_part2">โปรดตรวจสอบที่อยู่แล้วลองอีกครั้ง</string>
  <string name="vzw_service_upgrade_msg">หากต้องการใช้ฮอตสปอตเคลื่อนที่ โปรดโทรไปที่ฝ่ายบริการลูกค้าเพื่อสมัครใช้บริการ</string>
  <string name="vzw_setup_app_label">การเปิดใช้งานบัญชี Verizon</string>
  <string name="vzw_tos_link">ข้อกำหนดในการให้บริการ</string>
  <string name="vzw_tos_text">"การโทรผ่าน Wi-Fi จะช่วยให้คุณโทรออกได้โดยใช้ Wi-Fi เมื่อเครือข่ายมือถือไม่พร้อมให้บริการ

หากต้องการตั้งค่าการโทรผ่าน Wi-Fi คุณต้องป้อนที่อยู่ในสหรัฐอเมริกา ซึ่งที่อยู่นี้จะใช้สำหรับบริการฉุกเฉินในสถานที่ของคุณเมื่อติดต่อเหตุฉุกเฉิน (E911) ผ่าน Wi-Fi จากโทรศัพท์ที่อยู่ในสหรัฐอเมริกา

ขอแนะนำให้คุณเปลี่ยนที่อยู่นี้ เมื่อคุณโทรโดยใช้เครือข่าย Wi-Fi อื่น เพื่อให้ข้อมูลสถานที่ถูกต้อง คุณสามารถเปลี่ยนสถานที่ได้ทุกเมื่อโดยไปที่เมนูการตั้งค่าการโทรผ่าน Wi-Fi"</string>
  <string name="vzw_tos_title">เปิดใช้งานการโทรผ่าน Wi-Fi</string>
  <string name="vzw_verify_button">ยืนยัน</string>
  <string name="vzw_verify_progress_title">กำลังยืนยันบัญชี…</string>
  <string name="vzw_verify_pwd">ในการเริ่มต้นใช้งาน ป้อนรหัสผ่านการเรียกเก็บเงินของบัญชี:</string>
  <string name="vzw_verify_ssn">ในการเริ่มต้นใช้งาน ป้อนตัวเลข 4 หลักจากหมายเลขประกันสังคมของเจ้าของบัญชี:</string>
  <string name="vzw_verify_switch_pwd">ใช้รหัสผ่านการเรียกเก็บเงินแทน</string>
  <string name="vzw_verify_switch_ssn">ใช้หมายเลขประกันสังคมแทน</string>
  <string name="vzw_verify_title">ยืนยันบัญชีของคุณ</string>
  <string name="vzw_wfc_activation_error">ไม่สามารถเปิดใช้งานการโทรผ่าน Wi-Fi โปรดลองอีกครั้งในภายหลัง</string>
  <string name="zip_code">รหัสไปรษณีย์</string>
</resources>
