<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">اپارٹمنٹ، سوئٹ، وغیرہ۔</string>
  <string name="att_network_error">نیٹ ورک دستیاب نہیں ہے۔ براہ کرم بعد میں دوبارہ کوشش کریں۔</string>
  <string name="att_service_upgrade_msg">‏فعال کرنے کیلئے att.com/mywireless پر جائیں یا 611 ڈائل کریں</string>
  <string name="cancel">منسوخ کریں</string>
  <string name="city">شہر</string>
  <string name="edit_address">پتہ میں ترمیم کریں</string>
  <string name="emergency_address_app_label">ہنگامی پتہ کا نظم</string>
  <string name="entitlement_check_progress">سبسکرپشن کا اسٹیٹس چیک کیا جا رہا ہے۔ براہ کرم انتظار کریں۔</string>
  <string name="generic_error">منظوری ناکام ہو گئی۔ براہ کرم بعد میں دوبارہ کوشش کریں۔</string>
  <string name="house_number">پتہ کا نمبر</string>
  <string name="ok">ٹھیک ہے</string>
  <string name="progress_text">براہ کرم انتظار کریں…</string>
  <string name="save">محفوظ کریں</string>
  <string name="save_anyway">بہرحال محفوظ کریں</string>
  <string name="sprint_entitlement_error">سروس تعاون یافتہ نہیں ہے۔ براہ کرم اپنے سروس فراہم کنندہ سے رابطہ کریں۔</string>
  <string name="sprint_network_error">نیٹ ورک دستیاب نہیں ہے۔ براہ کرم بعد میں دوبارہ کوشش کریں۔</string>
  <string name="state">ریاست</string>
  <string name="street">اسٹریٹ</string>
  <string name="suw_back_button_label">پیچھے</string>
  <string name="suw_more_button_label">مزید</string>
  <string name="suw_next_button_label">آگے</string>
  <string name="vzw_activate_button">فعال کریں</string>
  <string name="vzw_activate_continue">جاری رکھیں</string>
  <string name="vzw_activate_error_lookup">معذرت، ہمیں آپ کا فون فعال کرنے میں پریشانی ہو رہی ہے۔ 0204-922 (800) پر کسٹمر سروس سے رابطہ کریں۔</string>
  <string name="vzw_activate_error_lost_stolen">‏معذرت، ہمیں آپ کا فون فعال کرنے میں پریشانی ہو رہی ہے۔ براہ کرم اپنی 4G LTE سروس فعال کرنے کیلئے کسی دوسرے فون سے 807-4646 (877) پر کال کریں اور پھر دوبارہ کوشش کریں۔</string>
  <string name="vzw_activate_error_network">یقین دہانی کر لیں کہ آپ کے پاس اچھے سگنل (متعدد بارز) ہیں اور دوبارہ کوشش کریں۔ اگر مسئلہ برقرار رہتا ہے تو براہ کرم مدد کیلئے 922-0204 (800) پر کسٹمر سروس کو کال کریں۔</string>
  <string name="vzw_activate_error_not_retryable">معذرت، ہمیں آپ کا فون فعال کرنے میں پریشانی ہو رہی ہے۔ 0204-922 (800) پر کسٹمر سروس سے رابطہ کریں۔</string>
  <string name="vzw_activate_error_pwd">بلنگ پاسورڈ مماثل نہیں ہے۔ براہ کرم دوبارہ کوشش کریں۔</string>
  <string name="vzw_activate_error_release">اپنا فون فعال کرنے کیلئے کسی دوسرے فون سے 0204-922 (800) پر کال کریں۔</string>
  <string name="vzw_activate_error_restricted">‏اپنا فون فعال کرنے کیلئ، اپنے نئے فون کے ساتھ شامل ہدایات کی پیروی کریں یا اپنی تنظیم پر Verizon Wireless منتظم سے رابطہ کریں۔</string>
  <string name="vzw_activate_error_restricted_title">اپنا فون کیسے فعال کریں</string>
  <string name="vzw_activate_error_ssn">سوشل سیکیورٹی نمبر مماثل نہیں ہے۔ براہ کرم دوبارہ کوشش کریں۔</string>
  <string name="vzw_activate_error_title">فعال نہیں ہو سکتا</string>
  <string name="vzw_activate_exiting">فعالیت سے اخراج ہو رہا ہے۔</string>
  <string name="vzw_activate_notification">اپنا فون فعال کرنے کیلئے تھپتھپائیں</string>
  <string name="vzw_activate_notification_title">فعال کرنے کیلئے تیار</string>
  <string name="vzw_activate_progress">جب تک ہم آپ کا فون تیار کرتے ہیں براہ کرم انتظار کریں۔</string>
  <string name="vzw_activate_ready_new">اس میں کچھ منٹ لگ سکتے ہیں</string>
  <string name="vzw_activate_ready_title">فعال کرنے کیلئے تیار؟</string>
  <string name="vzw_activate_ready_upgrade">"اس فون کو فعال کرنے سے پہلے اپنے رابطوں کا بیک اپ لے لیں اور اپنا پرانا فون آف کر دیں۔

آپ کے فعالیت کو شروع کرنے کے بعد ہم آپ کا نمبر اس فون پر منتقل کر دیں گے اور آپ کا پرانا فون غیر فعال کر دیں گے۔"</string>
  <string name="vzw_activate_retry">دوبارہ کوشش کریں</string>
  <string name="vzw_activate_skip">نظر انداز کریں</string>
  <string name="vzw_activate_success">‏آپ کا Verizon فون اب فعال ہے۔ آپ کا نمبر %1$s ہے</string>
  <string name="vzw_activate_success_title">فون فعال ہو گیا</string>
  <string name="vzw_activate_title">فون کو فعال کرنا</string>
  <string name="vzw_activating_new_title">فون نمبر حاصل کیا جا رہا ہے…</string>
  <string name="vzw_activating_upgrade">آپ کا نمبر آپ کے نئے فون پر منتقل کرنے کیلئے، آپ کا پرانا فون آف ہونا چاہیئے۔</string>
  <string name="vzw_activating_upgrade_title">فون نمبر منتقل ہو رہا ہے…</string>
  <string name="vzw_address_alternate_text">کیا آپ کا مطلب ہے:</string>
  <string name="vzw_address_confirm_text">"آپ نے جو پتہ درج کیا ہے ہم اسے تلاش نہیں کر پائے ہیں کیونکہ گلی کا پتہ نہیں مل سکا، یا شہر، ریاست اور زپ کوڈ درست نہیں ہیں۔

اگر آپ کا شہر، ریاست، اور زپ درست نہیں ہیں تو %1$s تھپتھپائیں، بصورت دیگر %2$s تھپتھپائیں۔"</string>
  <string name="vzw_address_confirm_text_part1">آپ نے جو پتہ درج کیا ہے ہم اسے تلاش نہیں کر پائے ہیں کیونکہ گلی کا پتہ نہیں مل سکا، یا شہر، ریاست اور زپ کوڈ درست نہیں ہیں۔</string>
  <string name="vzw_address_confirm_text_part2">اگر آپ کا شہر، ریاست اور زپ درست نہیں ہیں تو %1$s تھپتھپائیں، بصورت دیگر %2$s تھپتھپائیں۔</string>
  <string name="vzw_address_select_text">آپ نے جو پتہ درج کیا ہے ہم اسے تلاش نہیں کر پائے:</string>
  <string name="vzw_address_update_error">اس وقت آپ کا موجودہ ہنگامی پتہ اپ ڈیٹ کرنے سے قاصر ہیں۔ براہ کرم بعد میں دوبارہ کوشش کریں۔</string>
  <string name="vzw_cold_notification">‏اپنا فون فعال کرنے کیلئے Verizon سے رابطہ کریں۔</string>
  <string name="vzw_data_limit">‏آپ کے ڈیٹا کا استعمال فی الحال دن کے وقت یا ڈیٹا کی حد کی وجہ سے محدود ہے۔ آپ کو اپنے آلے کا سیٹ اپ جاری رکھنے کیلئے Wi-Fi استعمال کرنا ہو گا۔</string>
  <string name="vzw_data_limit_title">ڈیٹا کا استعمال محدود ہے</string>
  <string name="vzw_data_redirected">‏آپ کے پاس Verizon Wireless پلان نہیں ہے یا آپ نے سارا پلان الاؤنس استعمال کر لیا ہے، براہ کرم Verizon سے رابطہ کریں</string>
  <string name="vzw_data_redirected_title">‏Verizon سروس حاصل کریں</string>
  <string name="vzw_data_restricted">دن کے وقت یا ڈیٹا کی حد کی وجہ سے</string>
  <string name="vzw_data_restricted_title">ڈیٹا کا استعمال محدود ہے</string>
  <string name="vzw_e911_description">‏&lt;b&gt;&amp;#1575;&amp;#1729;&amp;#1605; - &amp;#1729;&amp;#1606;&amp;#1711;&amp;#1575;&amp;#1605;&amp;#1740; 911 &amp;#1662;&amp;#1578;&amp;#1729; &amp;#1583;&amp;#1585;&amp;#1705;&amp;#1575;&amp;#1585; &amp;#1729;&amp;#1746;&lt;/b&gt;"
Wi-Fi &amp;#1705;&amp;#1575;&amp;#1604;&amp;#1606;&amp;#1711; &amp;#1570;&amp;#1606; &amp;#1705;&amp;#1585;&amp;#1606;&amp;#1746; &amp;#1705;&amp;#1740;&amp;#1604;&amp;#1574;&amp;#1746;&amp;#1548; &amp;#1608;&amp;#1729; &amp;#1575;&amp;#1605;&amp;#1585;&amp;#1740;&amp;#1705;&amp;#1740; &amp;#1662;&amp;#1578;&amp;#1729; &amp;#1583;&amp;#1585;&amp;#1580; &amp;#1705;&amp;#1585;&amp;#1740;&amp;#1722; &amp;#1580;&amp;#1729;&amp;#1575;&amp;#1722; &amp;#1570;&amp;#1662; 911 &amp;#1705;&amp;#1575;&amp;#1604; &amp;#1705;&amp;#1585;&amp;#1606;&amp;#1746; &amp;#1662;&amp;#1585; &amp;#1729;&amp;#1606;&amp;#1711;&amp;#1575;&amp;#1605;&amp;#1740; &amp;#1587;&amp;#1585;&amp;#1608;&amp;#1587;&amp;#1586; &amp;#1576;&amp;#1726;&amp;#1580;&amp;#1608;&amp;#1575;&amp;#1606;&amp;#1575; &amp;#1670;&amp;#1575;&amp;#1729;&amp;#1578;&amp;#1746; &amp;#1729;&amp;#1740;&amp;#1722;&amp;#1748; &amp;#1570;&amp;#1662; &amp;#1705;&amp;#1587;&amp;#1740; &amp;#1576;&amp;#1726;&amp;#1740; &amp;#1608;&amp;#1602;&amp;#1578; &amp;#1578;&amp;#1585;&amp;#1578;&amp;#1740;&amp;#1576;&amp;#1575;&amp;#1578; &amp;#1605;&amp;#1740;&amp;#1722; &amp;#1580;&amp;#1575; &amp;#1587;&amp;#1705;&amp;#1578;&amp;#1746; &amp;#1729;&amp;#1740;&amp;#1722; &amp;#1575;&amp;#1608;&amp;#1585; &amp;#1740;&amp;#1729; &amp;#1662;&amp;#1578;&amp;#1729; &amp;#1578;&amp;#1576;&amp;#1583;&amp;#1740;&amp;#1604; &amp;#1705;&amp;#1585; &amp;#1587;&amp;#1705;&amp;#1578;&amp;#1746; &amp;#1729;&amp;#1740;&amp;#1722;&amp;#1748; &amp;#1740;&amp;#1729; &amp;#1576;&amp;#1729;&amp;#1578; &amp;#1590;&amp;#1585;&amp;#1608;&amp;#1585;&amp;#1740; &amp;#1729;&amp;#1746; &amp;#1705;&amp;#1729; &amp;#1580;&amp;#1576; &amp;#1576;&amp;#1726;&amp;#1740; &amp;#1570;&amp;#1662; &amp;#1575;&amp;#1662;&amp;#1606;&amp;#1575; &amp;#1605;&amp;#1602;&amp;#1575;&amp;#1605; &amp;#1578;&amp;#1576;&amp;#1583;&amp;#1740;&amp;#1604; &amp;#1705;&amp;#1585;&amp;#1740;&amp;#1722; &amp;#1578;&amp;#1608; &amp;#1575;&amp;#1587; &amp;#1662;&amp;#1578;&amp;#1729; &amp;#1705;&amp;#1608; &amp;#1575;&amp;#1662; &amp;#1672;&amp;#1740;&amp;#1657; &amp;#1705;&amp;#1585;&amp;#1740;&amp;#1722;&amp;#1748;"</string>
  <string name="vzw_e911_title">ہنگامی مقام کی معلومات</string>
  <string name="vzw_e911_warning">‏&lt;b&gt;&amp;#1575;&amp;#1606;&amp;#1578;&amp;#1576;&amp;#1575;&amp;#1729;&amp;#1575;&amp;#1578; - &amp;#1729;&amp;#1606;&amp;#1711;&amp;#1575;&amp;#1605;&amp;#1740; 911 &amp;#1705;&amp;#1575;&amp;#1604; &amp;#1662;&amp;#1575;&amp;#1576;&amp;#1606;&amp;#1583;&amp;#1740;&amp;#1575;&amp;#1722;&lt;/b&gt;"
911 &amp;#1705;&amp;#1608; &amp;#1705;&amp;#1575;&amp;#1604; &amp;#1705;&amp;#1585;&amp;#1606;&amp;#1746; &amp;#1662;&amp;#1585; &amp;#1729;&amp;#1605;&amp;#1740;&amp;#1588;&amp;#1729; &amp;#1570;&amp;#1662;&amp;#1585;&amp;#1740;&amp;#1657;&amp;#1585; &amp;#1705;&amp;#1608; &amp;#1576;&amp;#1578;&amp;#1575;&amp;#1574;&amp;#1740;&amp;#1722; &amp;#1705;&amp;#1729; &amp;#1570;&amp;#1662; &amp;#1705;&amp;#1729;&amp;#1575;&amp;#1722; &amp;#1729;&amp;#1740;&amp;#1722;&amp;#1748; &amp;#1570;&amp;#1662; &amp;#1705;&amp;#1740; 911 &amp;#1705;&amp;#1575;&amp;#1604; Wi-Fi &amp;#1662;&amp;#1585; &amp;#1589;&amp;#1585;&amp;#1601; &amp;#1578;&amp;#1576; &amp;#1580;&amp;#1575;&amp;#1574;&amp;#1746; &amp;#1711;&amp;#1740; &amp;#1580;&amp;#1576; &amp;#1587;&amp;#1740;&amp;#1604;&amp;#1608;&amp;#1604;&amp;#1585; &amp;#1606;&amp;#1740;&amp;#1657; &amp;#1608;&amp;#1585;&amp;#1705; &amp;#1594;&amp;#1740;&amp;#1585; &amp;#1583;&amp;#1587;&amp;#1578;&amp;#1740;&amp;#1575;&amp;#1576; &amp;#1729;&amp;#1608;&amp;#1748; Wi-Fi &amp;#1587;&amp;#1746; &amp;#1705;&amp;#1740; &amp;#1580;&amp;#1575;&amp;#1606;&amp;#1746; &amp;#1608;&amp;#1575;&amp;#1604;&amp;#1740; 911 &amp;#1705;&amp;#1575;&amp;#1604; &amp;#1578;&amp;#1575;&amp;#1582;&amp;#1740;&amp;#1585; &amp;#1705;&amp;#1575; &amp;#1588;&amp;#1705;&amp;#1575;&amp;#1585; &amp;#1740;&amp;#1575; &amp;#1606;&amp;#1575;&amp;#1705;&amp;#1575;&amp;#1605; &amp;#1729;&amp;#1608; &amp;#1587;&amp;#1705;&amp;#1578;&amp;#1740; &amp;#1729;&amp;#1746; &amp;#1605;&amp;#1579;&amp;#1604;&amp;#1575;&amp;#1611; &amp;#1575;&amp;#1711;&amp;#1585; 911 &amp;#1587;&amp;#1587;&amp;#1657;&amp;#1605; &amp;#1662;&amp;#1578;&amp;#1729; &amp;#1705;&amp;#1740; &amp;#1588;&amp;#1606;&amp;#1575;&amp;#1582;&amp;#1578; &amp;#1606;&amp;#1729;&amp;#1740;&amp;#1722; &amp;#1705;&amp;#1585; &amp;#1662;&amp;#1575;&amp;#1578;&amp;#1575;&amp;#1548; &amp;#1575;&amp;#1604;&amp;#1740;&amp;#1705;&amp;#1657;&amp;#1585;&amp;#1705;&amp;#1604; &amp;#1662;&amp;#1575;&amp;#1608;&amp;#1585; &amp;#1606;&amp;#1729; &amp;#1729;&amp;#1608; &amp;#1740;&amp;#1575; &amp;#1570;&amp;#1662; &amp;#1705;&amp;#1575; Wi-Fi &amp;#1705;&amp;#1606;&amp;#1705;&amp;#1588;&amp;#1606; &amp;#1705;&amp;#1575;&amp;#1605; &amp;#1606;&amp;#1729; &amp;#1705;&amp;#1585; &amp;#1585;&amp;#1729;&amp;#1575; &amp;#1729;&amp;#1608;&amp;#1748; &amp;#1729;&amp;#1606;&amp;#1711;&amp;#1575;&amp;#1605;&amp;#1740; &amp;#1587;&amp;#1585;&amp;#1608;&amp;#1587;&amp;#1586; &amp;#1570;&amp;#1662; &amp;#1705;&amp;#1746; &amp;#1575;&amp;#1608;&amp;#1662;&amp;#1585; &amp;#1601;&amp;#1585;&amp;#1575;&amp;#1729;&amp;#1605; &amp;#1705;&amp;#1585;&amp;#1583;&amp;#1729; &amp;#1662;&amp;#1578;&amp;#1729; &amp;#1662;&amp;#1585; &amp;#1576;&amp;#1726;&amp;#1740;&amp;#1580;&amp;#1740; &amp;#1580;&amp;#1575;&amp;#1574;&amp;#1740;&amp;#1722; &amp;#1711;&amp;#1740; &amp;#1604;&amp;#1729;&amp;#1584;&amp;#1575; &amp;#1576;&amp;#1585;&amp;#1575;&amp;#1729; &amp;#1705;&amp;#1585;&amp;#1605; &amp;#1575;&amp;#1662;&amp;#1606;&amp;#1746; &amp;#1605;&amp;#1602;&amp;#1575;&amp;#1605;&amp;#1575;&amp;#1578; &amp;#1578;&amp;#1576;&amp;#1583;&amp;#1740;&amp;#1604; &amp;#1705;&amp;#1585;&amp;#1606;&amp;#1746; &amp;#1662;&amp;#1585; &amp;#1575;&amp;#1587;&amp;#1746; &amp;#1575;&amp;#1662; &amp;#1672;&amp;#1740;&amp;#1657; &amp;#1705;&amp;#1585;&amp;#1740;&amp;#1722;&amp;#1748;"</string>
  <string name="vzw_later_button">بعد میں</string>
  <string name="vzw_network_error">نیٹ ورک دستیاب نہیں ہے۔ براہ کرم بعد میں دوبارہ کوشش کریں۔</string>
  <string name="vzw_partial_confirm_head">ہنگامی سروس فراہم کنندگان درج کردہ پتہ کی توثیق نہیں کر سکے۔</string>
  <string name="vzw_partial_confirm_text">کیا آپ کو یقین ہے کہ آپ ایمرجنسی کی صورت میں یہ پتہ استعمال کرنا چاہتے ہیں؟</string>
  <string name="vzw_partial_failure_text">"آپ کا درج کردہ شہر، ریاست یا زپ کوڈ شاید درست نہیں ہے۔

براہ کرم پتہ چیک کریں اور دوبارہ کوشش کریں۔"</string>
  <string name="vzw_partial_failure_text_part1">آپ کا درج کردہ شہر، ریاست یا زپ کوڈ شاید درست نہیں ہے۔</string>
  <string name="vzw_partial_failure_text_part2">براہ کرم پتہ چیک کریں اور دوبارہ کوشش کریں۔</string>
  <string name="vzw_service_upgrade_msg">موبائل کا ہاٹ اسپاٹ استعمال کرنے کیلئے، براہ کرم سبسکرائب کرنے کیلئے کسٹمر سروس کو کال کریں۔</string>
  <string name="vzw_setup_app_label">‏Verizon اکاؤنٹ فعالیت</string>
  <string name="vzw_tos_link">شرائط و ضوابط</string>
  <string name="vzw_tos_text">"‏جب موبائل نیٹ ورک دستیاب نہ ہو تو Wi-Fi کالنگ آپ کو Wi-Fi کے ذریعے کالیں کرنے کی اجازت دیتی ہے۔

Wi-Fi کالنگ سیٹ اپ کرنے کیلئے آپ کو ایک امریکی پتہ درج کرنے کی ضرورت ہے۔ یہ پتہ آپ کے مقام میں ہنگامی سروسز استعمال کریں گی اگر آپ امریکہ کے اندر سے اس فون کے ذریعے Wi-Fi سے ہنگامی (E911) کال کرتے ہیں۔

ہم تجویز کرتے ہیں کہ جب آپ کسی اور Wi-Fi نیٹ ورک کو استعمال کرتے ہوئے کالیں کریں تو اس پتہ کو تبدیل کر دیں تاکہ آپ کے مقام کی معلومات درست رہے۔ آپ کسی بھی وقت Wi-Fi کالنگ ترتیبات کے مینو میں جا کر اپنا مقام تبدیل کر سکتے ہیں۔"</string>
  <string name="vzw_tos_title">‏Wi-Fi کالنگ فعال کریں</string>
  <string name="vzw_verify_button">توثیق کریں</string>
  <string name="vzw_verify_progress_title">آپ کے اکاؤنٹ کی توثیق ہو رہی ہے…</string>
  <string name="vzw_verify_pwd">شروع کرنے کیلئے، اپنے اکاؤنٹ کا بلنگ پاسورڈ درج کریں:</string>
  <string name="vzw_verify_ssn">شروع کرنے کیلئے اپنے اکاؤنٹ کے مالک کے سوشل سیکیورٹی نمبر کے اخری 4 نمبر درج کریں:</string>
  <string name="vzw_verify_switch_pwd">اس کے بجائے بلنگ پاسورڈ استعمال کریں</string>
  <string name="vzw_verify_switch_ssn">اس کے بجائے سوشل سیکیورٹی نمبر استعمال کریں</string>
  <string name="vzw_verify_title">اپنے اکاؤنٹ کی تصدیق کریں</string>
  <string name="vzw_wfc_activation_error">‏WiFi کالنگ فعال کرنے سے قاصر۔ براہ کرم بعد میں دوبارہ کوشش کریں۔</string>
  <string name="zip_code">زپ کوڈ</string>
</resources>
