<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"သင့် မိုဘိုင်းဒေတာ ဝန်ဆောင်မှုကို ပြုလုပ်လို့ မရပါ။ ဤသည်မှာ ခဏတဖြုတ် ပြသနာ ဖြစ်နိုင်ပါသည်။

ကျော်သွားလိုလျင် ပြီးသောအခါ စစ်တန် အပြင်အဆင်ထဲတွင်း ​ပြုလုပ်ပါ။ သင် ပြုလုပ်ပြီးသည်အထိ တက်ဘလက်ရဲ့ စွမ်းဆောင်နိုင်မှု အတော်များများ အလုပ်လုပ်မည် မဟုတ်ပါ။"</string>
  <string name="activation_failure_text_gen">သင့် မိုဘိုင်းဒေတာ ဝန်ဆောင်မှုကို ပြုလုပ်လို့ မရပါ။ ဤသည်မှာ ခဏတဖြုတ် ပြသနာ ဖြစ်နိုင်ပြီး၊ တက်ဘလက်ကို ပြန်လည်စတင်ခြင်းဖြင့် ဖြေရှင်းနိုင်ပါသည်</string>
  <string name="activation_skip_confirmation">"သင် မိုဘိုင်းဒေတာ ဝန်ဆောင်မှုကို ထည့်သွင်းပြီးသည်အထိ တက်ဘလက်၏ စွမ်းဆောင်နိုင်မှု အတော်များများ အလုပ်လုပ်မည် မဟုတ်ပါ။ 

 ခုကျော်သွားလိုလျင် ပြီးသောအခါ စစ်စတန်အပြင်အဆင်တွင် သွား၍ ထည့်သွင်းပါ"</string>
  <string name="activation_spc_failure_text">သင် နောက်တစ်ခါ အက်တီဗိတ် မလုပ်ခင် တက်ဘလက်အား ပိတ်ပြီး ပြန်ဖွင့်ရန် လိုအပ်သော အမှားတစ်ခုဖြစ်နေပါသည်။ သင့် တက်ဘလက်မှာ သင့် ထိကိုင်ပြီး &lt;b&gt; &amp;#4121;&amp;#4117;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4124;&amp;#4155;&amp;#4100;&amp;#4154; &amp;#4166;&amp;#4160; &amp;#4101;&amp;#4096;&amp;#4153;&amp;#4096;&amp;#4116;&amp;#4151;&amp;#4154;&amp;#4129;&amp;#4112;&amp;#4157;&amp;#4100;&amp;#4154;&amp;#4152; &amp;#4129;&amp;#4124;&amp;#4141;&amp;#4143;&amp;#4129;&amp;#4124;&amp;#4155;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154; &amp;#4117;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4126;&amp;#4157;&amp;#4140;&amp;#4152;&amp;#4117;&amp;#4139;&amp;#4121;&amp;#4106;&amp;#4154;&lt;/b&gt;".

&amp;#4117;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4117;&amp;#4156;&amp;#4142;&amp;#4152;&amp;#4126;&amp;#4157;&amp;#4140;&amp;#4152;&amp;#4124;&amp;#4155;&amp;#4100;&amp;#4154; &amp;#4117;&amp;#4139;&amp;#4125;&amp;#4139;&amp;#4097;&amp;#4124;&amp;#4143;&amp;#4112;&amp;#4154;&amp;#4129;&amp;#4140;&amp;#4152; &amp;#4118;&amp;#4141;&amp;#4113;&amp;#4140;&amp;#4152;&amp;#4117;&amp;#4156;&amp;#4142;&amp;#4152; &amp;#4117;&amp;#4156;&amp;#4116;&amp;#4154;&amp;#4124;&amp;#4106;&amp;#4154;&amp;#4118;&amp;#4157;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4171;"</string>
  <string name="activation_text">အက်တီဗိတ်&lt;b&gt;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4113;&amp;#4141;&amp;#4096;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4117;&amp;#4156;&amp;#4142;&amp;#4152; &lt;/b&gt;" &amp;#4121;&amp;#4141;&amp;#4143;&amp;#4120;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4114;&amp;#4145;&amp;#4112;&amp;#4140;&amp;#4125;&amp;#4116;&amp;#4154;&amp;#4102;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4143; &amp;#4129;&amp;#4096;&amp;#4154;&amp;#4112;&amp;#4101;&amp;#4154;&amp;#4118;&amp;#4156;&amp;#4101;&amp;#4154;&amp;#4129;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154; &amp;#4124;&amp;#4143;&amp;#4117;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4171; (&amp;#4121;&amp;#4141;&amp;#4116;&amp;#4101;&amp;#4154; &amp;#4129;&amp;#4116;&amp;#4106;&amp;#4154;&amp;#4152;&amp;#4100;&amp;#4122;&amp;#4154; &amp;#4096;&amp;#4156;&amp;#4140;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4126;&amp;#4106;&amp;#4154;)

 &amp;#4114;&amp;#4139;&amp;#4121;&amp;#4158;&amp;#4121;&amp;#4127;&amp;#4143;&amp;#4112;&amp;#4154; &amp;#4096;&amp;#4155;&amp;#4145;&amp;#4140;&amp;#4154;&amp;#4124;&amp;#4157;&amp;#4158;&amp;#4140;&amp;#4121;&amp;#4158;&amp;#4143;&amp;#4096;&amp;#4141;&amp;#4143; "&lt;b&gt;&amp;#4113;&amp;#4141;&amp;#4096;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4117;&amp;#4156;&amp;#4142;&amp;#4152;&lt;/b&gt; &amp;#4125;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4118;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4143;&amp;#4150;&amp;#4152;&amp;#4173; &amp;#4117;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4102;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4143; &amp;#4124;&amp;#4143;&amp;#4117;&amp;#4154;&amp;#4123;&amp;#4116;&amp;#4154; &amp;#4123;&amp;#4157;&amp;#4145;&amp;#4152;&amp;#4117;&amp;#4139;&amp;#4171;</string>
  <string name="setup_complete_message">တက်ဘလက်ကို ပြင်ဆင်ပြီးဖြစ်၍ သုံးလို့ ရနိုင်ပါပြီ။</string>
  <string name="sim_missing_text">ဆင်းမ်ကဒ်ထည့်ရန်, တက်ဘလက်နှင့် ပါသော လမ်းညွှန်ချက်ကို ဖတ်ပါ</string>
  <string name="url_load_unsuccessful_message">"သင့်တက်ဘလက်မှာ မိုဘိုင်းဒေတာဝန်ဆောင်မှုနှင့် ဆက်သွယ်ထားမှု မရှိပါ။ ဤအချက်အလက်ကို ကြည့်ရှုရန်၊ ဝက်ဘ်ဘရောင်ဇာတွင် %s ကို  သွားရောက်ပါ။"</string>
</resources>
