<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"மொபைல் தரவு சேவையானது செயல்படுத்தப்படவில்லை. இது தற்காலிகச் சிக்கலாக இருக்கலாம்.

இப்போது தவிர்க்க விரும்பினால், பிறகு அதை முறைமை அமைப்புகளில் செயல்படுத்துவதை உறுதிசெய்யவும். நீங்கள் செயல்படுத்தும் வரையில், டேப்லெட்டின் பல அம்சங்கள் வேலைசெய்யாது."</string>
  <string name="activation_failure_text_gen">மொபைல் தரவின் சேவை செயல்படுத்தப்படவில்லை. இது தற்காலிகச் சிக்கலாக இருக்கலாம், டேப்லெட்டை மறுதொடக்கம் செய்வதன் மூலம் சரிசெய்யப்படலாம்.</string>
  <string name="activation_skip_confirmation">"மொபைல் தரவு சேவையைச் செயல்படுத்தும் வரையில், உங்கள் டேப்லெட்டின் பல அம்சங்கள் வேலைசெய்யாது.

இப்போது தவிர்க்க விரும்பினால், பிறகு முறைமை அமைப்புகளில் பின்னர் செயல்படுத்திக்கொள்ளலாம்."</string>
  <string name="activation_spc_failure_text">பிழை ஏற்பட்டது, நீங்கள் வேறொரு செயல்படுத்தலை முயற்சிப்பதற்கு முன்பு உங்கள் டேப்லெட்டை முடக்கிவிட்டு, மீண்டும் தொடங்குவது அவசியமாகும். உங்கள் டேப்லெட் தானாகவே 60 வினாடிகளில் முடக்கப்படும் அல்லது &lt;b&gt;&amp;#2951;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3019;&amp;#2980;&amp;#3009; &amp;#2990;&amp;#3009;&amp;#2975;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#3009;&lt;/b&gt;" &amp;#2958;&amp;#2985;&amp;#3021;&amp;#2986;&amp;#2980;&amp;#3016;&amp;#2980;&amp;#3021; &amp;#2980;&amp;#3018;&amp;#2975;&amp;#2994;&amp;#3006;&amp;#2990;&amp;#3021;.

&amp;#2975;&amp;#3015;&amp;#2986;&amp;#3021;&amp;#2994;&amp;#3014;&amp;#2975;&amp;#3021; &amp;#2990;&amp;#3009;&amp;#2975;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#2975;&amp;#3021;&amp;#2975;&amp;#2997;&amp;#3009;&amp;#2975;&amp;#2985;&amp;#3021;, &amp;#2949;&amp;#2980;&amp;#3016; &amp;#2990;&amp;#3008;&amp;#2979;&amp;#3021;&amp;#2975;&amp;#3009;&amp;#2990;&amp;#3021; &amp;#2980;&amp;#3018;&amp;#2975;&amp;#2969;&amp;#3021;&amp;#2965; &amp;#2986;&amp;#2997;&amp;#2992;&amp;#3021; &amp;#2986;&amp;#3018;&amp;#2980;&amp;#3021;&amp;#2980;&amp;#3006;&amp;#2985;&amp;#3016; &amp;#2949;&amp;#2996;&amp;#3009;&amp;#2980;&amp;#3021;&amp;#2980;&amp;#2997;&amp;#3009;&amp;#2990;&amp;#3021;."</string>
  <string name="activation_text">மொபைல் சாதனத்தை இப்போது இயக்க &lt;b&gt;&amp;#2970;&amp;#3014;&amp;#2991;&amp;#2994;&amp;#3021;&amp;#2986;&amp;#2975;&amp;#3009;&amp;#2980;&amp;#3021;&amp;#2980;&amp;#3009;&lt;/b&gt;" &amp;#2958;&amp;#2985;&amp;#3021;&amp;#2986;&amp;#2980;&amp;#3016;&amp;#2980;&amp;#3021; &amp;#2980;&amp;#3018;&amp;#2975;&amp;#2997;&amp;#3009;&amp;#2990;&amp;#3021;. (&amp;#2951;&amp;#2980;&amp;#2993;&amp;#3021;&amp;#2965;&amp;#3009;&amp;#2970;&amp;#3021; &amp;#2970;&amp;#3007;&amp;#2994; &amp;#2984;&amp;#3007;&amp;#2990;&amp;#3007;&amp;#2975;&amp;#2969;&amp;#3021;&amp;#2965;&amp;#2995;&amp;#3021; &amp;#2958;&amp;#2975;&amp;#3009;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#2994;&amp;#3006;&amp;#2990;&amp;#3021;.)

&amp;#2949;&amp;#2994;&amp;#3021;&amp;#2994;&amp;#2980;&amp;#3009; &amp;#2949;&amp;#2980;&amp;#2993;&amp;#3021;&amp;#2965;&amp;#3009;&amp;#2986;&amp;#3021; &amp;#2986;&amp;#2980;&amp;#3007;&amp;#2994;&amp;#3006;&amp;#2965; &amp;#2997;&amp;#3016;&amp;#2947;&amp;#2986;&amp;#3016; &amp;#2951;&amp;#2979;&amp;#3016;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3016;&amp;#2986;&amp;#3021; &amp;#2986;&amp;#2991;&amp;#2985;&amp;#3021;&amp;#2986;&amp;#2975;&amp;#3009;&amp;#2980;&amp;#3021;&amp;#2980;&amp;#3007; &amp;#2953;&amp;#2969;&amp;#3021;&amp;#2965;&amp;#2995;&amp;#3021; &amp;#2975;&amp;#3015;&amp;#2986;&amp;#3021;&amp;#2994;&amp;#3014;&amp;#2975;&amp;#3021;&amp;#2975;&amp;#3016; &amp;#2949;&amp;#2990;&amp;#3016;&amp;#2965;&amp;#3021;&amp;#2965; "&lt;b&gt;&amp;#2980;&amp;#2997;&amp;#3007;&amp;#2992;&amp;#3021;&lt;/b&gt; &amp;#2958;&amp;#2985;&amp;#3021;&amp;#2986;&amp;#2980;&amp;#3016;&amp;#2980;&amp;#3021; &amp;#2980;&amp;#3018;&amp;#2975;&amp;#2997;&amp;#3009;&amp;#2990;&amp;#3021;.</string>
  <string name="setup_complete_message">டேப்லெட் அமைக்கப்பட்டுப் பயன்படுத்த தயாராக உள்ளது.</string>
  <string name="sim_missing_text">சிம் கார்டைச் செருக, டேப்லெட்டில் இருக்கும் வழிமுறைகளைப் படிக்கவும்.</string>
  <string name="url_load_unsuccessful_message">மொபைல் தரவு சேவையுடன் டேப்லெட் இணைக்கப்படவில்லை. இப்போது தகவலைப் பார்க்க இணைய உலாவியில் %s க்குச் செல்லவும்.</string>
</resources>
