<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">ბინა და ა.შ.</string>
  <string name="att_network_error">ქსელი მიუწვდომელია. გთხოვთ, ცადოთ მოგვიანებით.</string>
  <string name="att_service_upgrade_msg">ჩასართავად, გადადით მისამართზე: att.com/mywireless, ან დარეკეთ ნომერზე: 611</string>
  <string name="cancel">გაუქმება</string>
  <string name="city">ქალაქი</string>
  <string name="edit_address">მისამართის რედაქტირება</string>
  <string name="emergency_address_app_label">საგანგებო მისამართის მართვა</string>
  <string name="entitlement_check_progress">მიმდინარეობს გამოწერის შემოწმება. გთხოვთ, მოითმინოთ.</string>
  <string name="generic_error">ავტორიზაცია ვერ მოხერხდა. გთხოვთ, ცადოთ მოგვიანებით.</string>
  <string name="house_number">შენობის ნომერი</string>
  <string name="ok">კარგი</string>
  <string name="progress_text">გთხოვთ, მოითმინოთ…</string>
  <string name="save">შენახვა</string>
  <string name="save_anyway">მაინც შენახვა</string>
  <string name="sprint_entitlement_error">სერვისი მხარდაუჭერელია. გთხოვთ, დაუკავშირდეთ სერვისის პროვაიდერს.</string>
  <string name="sprint_network_error">ქსელი მიუწვდომელია. გთხოვთ, ცადოთ მოგვიანებით.</string>
  <string name="state">შტატი</string>
  <string name="street">ქუჩა</string>
  <string name="suw_back_button_label">უკან</string>
  <string name="suw_more_button_label">დამატებით</string>
  <string name="suw_next_button_label">შემდეგი</string>
  <string name="vzw_activate_button">გააქტიურება</string>
  <string name="vzw_activate_continue">გაგრძელება</string>
  <string name="vzw_activate_error_lookup">სამწუხაროდ, თქვენი ტელეფონის გააქტიურებისას პრობლემა წარმოიქმნა. დაუკავშირდით კლიენტთა მომსახურების ცენტრს ნომერზე: (800) 922-0204.</string>
  <string name="vzw_activate_error_lost_stolen">სამწუხაროდ, თქვენი ტელეფონის გააქტიურებისას პრობლემა წარმოიქმნა. თქვენი 4G LTE სერვისის გასააქტიურებლად, გთხოვთ, გამოიყენოთ სხვა ტელეფონი და დარეკოთ ნომერზე: (877) 807-4646, ხოლო შემდეგ, ხელახლა ცადოთ.</string>
  <string name="vzw_activate_error_network">დარწმუნდით, რომ სიგნალი ძლიერია (რამდენიმე ზოლი) და ხელახლა ცადეთ. თუ პრობლემა გამეორდება, დახმარებისთვის, გთხოვთ, დაუკავშირდეთ კლიენტთა მომსახურების ცენტრს ნომერზე: (800) 922-0204.</string>
  <string name="vzw_activate_error_not_retryable">"სამწუხაროდ, თქვენი ტელეფონის გააქტიურებისას პრობლემა წარმოიქმნა. დაუკავშირდით კლიენტთა მომსახურების ცენტრს ნომერზე:  (800) 922-0204."</string>
  <string name="vzw_activate_error_pwd">ბილინგის პაროლი არ ემთხვევა. გთხოვთ, ცადოთ ხელახლა.</string>
  <string name="vzw_activate_error_release">თქვენი ტელეფონის გასააქტიურებლად, გამოიყენეთ სხვა ტელეფონი და დარეკეთ ნომერზე: (800) 922-0204.</string>
  <string name="vzw_activate_error_restricted">თქვენი ტელეფონის გასააქტიურებლად, მიჰყევით ინსტრუქციას, რომელიც თქვენს ახალ ტელეფონს მოჰყვა, ან დაუკავშირდით თქვენი ორგანიზაციის Verizon Wireless-ის ადმინისტრატორს.</string>
  <string name="vzw_activate_error_restricted_title">თქვენი ტელეფონის გააქტიურების წესი</string>
  <string name="vzw_activate_error_ssn">სოციალური უსაფრთხოების ნომერი არ ემთხვევა. გთხოვთ, ცადოთ ხელახლა.</string>
  <string name="vzw_activate_error_title">გააქტიურება ვერ მოხერხდა</string>
  <string name="vzw_activate_exiting">მიმდინარეობს გააქტიურების პროცესიდან გამოსვლა.</string>
  <string name="vzw_activate_notification">შეეხეთ თქვენი ტელეფონის გასააქტიურებლად</string>
  <string name="vzw_activate_notification_title">ახლავე გააქტიურება</string>
  <string name="vzw_activate_progress">მოითმინეთ, სანამ თქვენი ტელეფონის მომზადება მიმდინარეობს.</string>
  <string name="vzw_activate_ready_new">ამას შეიძლება რამდენიმე წუთი დასჭირდეს</string>
  <string name="vzw_activate_ready_title">მზად ხართ გასააქტიურებლად?</string>
  <string name="vzw_activate_ready_upgrade">"ამ ტელეფონის გააქტიურებამდე, შექმენით თქვენი კონტაქტების სარეზერვო ასლები და გამორთეთ ძველი ტელეფონი.

გააქტიურების დაწყების შემდეგ, თქვენი ნომრის ამ ტელეფონზე გადმოტანა და ძველი ტელეფონის დეაქტივაცია მოხდება."</string>
  <string name="vzw_activate_retry">ხელახლა ცდა</string>
  <string name="vzw_activate_skip">გამოტოვება</string>
  <string name="vzw_activate_success">თქვენი Verizon ტელეფონი ახლა გააქტიურებულია. თქვენი ნომერია: %1$s</string>
  <string name="vzw_activate_success_title">ტელეფონი გააქტიურდა</string>
  <string name="vzw_activate_title">ტელეფონის გააქტიურება</string>
  <string name="vzw_activating_new_title">მიმდინარეობს ტელეფონის ნომრის მიღება…</string>
  <string name="vzw_activating_upgrade">თქვენი ნომრის ახალ ტელეფონზე გადასატანად, ძველი ტელეფონი გამორთული უნდა იყოს.</string>
  <string name="vzw_activating_upgrade_title">მიმდინარეობს ტელეფონის ნომრის გადატანა…</string>
  <string name="vzw_address_alternate_text">ხომ არ იგულისხმეთ:</string>
  <string name="vzw_address_confirm_text">"თქვენ მიერ შეყვანილი მისამართი ვერ მოიძებნა, რადგან ქუჩის მისამართის მდებარეობა ვერ დადგინდა. შესაძლოა, ქალაქი, შტატი ან ZIP კოდი არასწორად არის მითითებული.

თუ თქვენი ქალაქი, შტატი ან ZIP კოდი არასწორია, შეხებით აირჩიეთ „%1$s“, სხვა შემთხვევაში, აირჩიეთ — „%2$s“."</string>
  <string name="vzw_address_confirm_text_part1">თქვენ მიერ შეყვანილი მისამართი ვერ მოიძებნა, რადგან ქუჩის მისამართის მდებარეობა ვერ დადგინდა. შესაძლოა, ქალაქი, შტატი ან ZIP კოდი არასწორად არის მითითებული.</string>
  <string name="vzw_address_confirm_text_part2">თუ თქვენი ქალაქი, შტატი ან ZIP კოდი არასწორია, შეხებით აირჩიეთ „%1$s“, სხვა შემთხვევაში, აირჩიეთ — „%2$s“.</string>
  <string name="vzw_address_select_text">თქვენ მიერ შეყვანილი მისამართი ვერ მოიძებნა:</string>
  <string name="vzw_address_update_error">საგანგებო მისამართის განახლება ამჟამად ვერ ხერხდება. გთხოვთ, ცადოთ მოგვიანებით.</string>
  <string name="vzw_cold_notification">თქვენი ტელეფონის გასააქტიურებლად, დაუკავშირდით Verizon-ს.</string>
  <string name="vzw_data_limit">მონაცემთა მოხმარება ამჟამად შეზღუდულია დღე-ღამის მონაკვეთის ან მობილური ინტერნეტის პაკეტის ამოწურვის გამო. თქვენი მოწყობილობის დაყენების გასაგრძელებლად, Wi-Fi ქსელის გამოყენება დაგჭირდებათ.</string>
  <string name="vzw_data_limit_title">მონაცემთა მოხმარება შეზღუდულია</string>
  <string name="vzw_data_redirected">თქვენ არ სარგებლობთ Verizon Wireless-ის სატარიფო გეგმით, ან თქვენთვის ხელმისაწვდომი ინტერნეტ-პაკეტი უკვე ამოიწურა. გთხოვთ, დაუკავშირდეთ Verizon-ს</string>
  <string name="vzw_data_redirected_title">დაუკავშირდით Verizon-ს დახმარებისთვის</string>
  <string name="vzw_data_restricted">დღე-ღამის მონაკვეთის ან მობილური ინტერნეტის პაკეტის ამოწურვის გამო</string>
  <string name="vzw_data_restricted_title">მონაცემთა მოხმარება შეზღუდულია</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#4315;&amp;#4316;&amp;#4312;&amp;#4328;&amp;#4309;&amp;#4316;&amp;#4308;&amp;#4314;&amp;#4317;&amp;#4309;&amp;#4304;&amp;#4316;&amp;#4312;&amp;#4304; &amp;#8212; &amp;#4304;&amp;#4323;&amp;#4330;&amp;#4312;&amp;#4314;&amp;#4308;&amp;#4305;&amp;#4308;&amp;#4314;&amp;#4312;&amp;#4304; 911-&amp;#4321;&amp;#4311;&amp;#4309;&amp;#4312;&amp;#4321; &amp;#4321;&amp;#4304;&amp;#4306;&amp;#4304;&amp;#4316;&amp;#4306;&amp;#4308;&amp;#4305;&amp;#4317; &amp;#4315;&amp;#4312;&amp;#4321;&amp;#4304;&amp;#4315;&amp;#4304;&amp;#4320;&amp;#4311;&amp;#4312;&amp;#4321; &amp;#4315;&amp;#4312;&amp;#4311;&amp;#4312;&amp;#4311;&amp;#4308;&amp;#4305;&amp;#4304;&lt;/b&gt;"
Wi-Fi &amp;#4307;&amp;#4304;&amp;#4320;&amp;#4308;&amp;#4313;&amp;#4309;&amp;#4312;&amp;#4321; &amp;#4329;&amp;#4304;&amp;#4321;&amp;#4304;&amp;#4320;&amp;#4311;&amp;#4304;&amp;#4309;&amp;#4304;&amp;#4307;, &amp;#4328;&amp;#4308;&amp;#4312;&amp;#4327;&amp;#4309;&amp;#4304;&amp;#4316;&amp;#4308;&amp;#4311; &amp;#4304;&amp;#4328;&amp;#4328;-&amp;#4312;&amp;#4321; &amp;#4315;&amp;#4312;&amp;#4321;&amp;#4304;&amp;#4315;&amp;#4304;&amp;#4320;&amp;#4311;&amp;#4312;, &amp;#4320;&amp;#4317;&amp;#4315;&amp;#4308;&amp;#4314;&amp;#4310;&amp;#4308;&amp;#4330; 911-&amp;#4310;&amp;#4308; &amp;#4307;&amp;#4304;&amp;#4320;&amp;#4308;&amp;#4313;&amp;#4309;&amp;#4312;&amp;#4321; &amp;#4328;&amp;#4308;&amp;#4315;&amp;#4311;&amp;#4334;&amp;#4309;&amp;#4308;&amp;#4309;&amp;#4304;&amp;#4328;&amp;#4312;, &amp;#4306;&amp;#4304;&amp;#4307;&amp;#4304;&amp;#4323;&amp;#4307;&amp;#4308;&amp;#4305;&amp;#4308;&amp;#4314;&amp;#4312; &amp;#4307;&amp;#4304;&amp;#4334;&amp;#4315;&amp;#4304;&amp;#4320;&amp;#4308;&amp;#4305;&amp;#4312;&amp;#4321; &amp;#4321;&amp;#4304;&amp;#4315;&amp;#4321;&amp;#4304;&amp;#4334;&amp;#4323;&amp;#4320;&amp;#4308;&amp;#4305;&amp;#4312; &amp;#4323;&amp;#4316;&amp;#4307;&amp;#4304; &amp;#4306;&amp;#4304;&amp;#4315;&amp;#4317;&amp;#4312;&amp;#4306;&amp;#4310;&amp;#4304;&amp;#4309;&amp;#4316;&amp;#4317;&amp;#4321;. &amp;#4304;&amp;#4315; &amp;#4315;&amp;#4312;&amp;#4321;&amp;#4304;&amp;#4315;&amp;#4304;&amp;#4320;&amp;#4311;&amp;#4312;&amp;#4321; &amp;#4328;&amp;#4308;&amp;#4330;&amp;#4309;&amp;#4314;&amp;#4304; &amp;#4318;&amp;#4304;&amp;#4320;&amp;#4304;&amp;#4315;&amp;#4308;&amp;#4322;&amp;#4320;&amp;#4308;&amp;#4305;&amp;#4312;&amp;#4307;&amp;#4304;&amp;#4316; &amp;#4316;&amp;#4308;&amp;#4305;&amp;#4312;&amp;#4321;&amp;#4315;&amp;#4312;&amp;#4308;&amp;#4320; &amp;#4307;&amp;#4320;&amp;#4317;&amp;#4321; &amp;#4328;&amp;#4308;&amp;#4306;&amp;#4312;&amp;#4331;&amp;#4314;&amp;#4312;&amp;#4304;&amp;#4311;. &amp;#4304;&amp;#4320; &amp;#4307;&amp;#4304;&amp;#4306;&amp;#4304;&amp;#4309;&amp;#4312;&amp;#4332;&amp;#4327;&amp;#4307;&amp;#4308;&amp;#4311; &amp;#4304;&amp;#4315; &amp;#4315;&amp;#4312;&amp;#4321;&amp;#4304;&amp;#4315;&amp;#4304;&amp;#4320;&amp;#4311;&amp;#4312;&amp;#4321; &amp;#4306;&amp;#4304;&amp;#4316;&amp;#4304;&amp;#4334;&amp;#4314;&amp;#4308;&amp;#4305;&amp;#4304; &amp;#4327;&amp;#4317;&amp;#4309;&amp;#4308;&amp;#4314;&amp;#4311;&amp;#4309;&amp;#4312;&amp;#4321;, &amp;#4320;&amp;#4317;&amp;#4330;&amp;#4304; &amp;#4304;&amp;#4307;&amp;#4306;&amp;#4312;&amp;#4314;&amp;#4315;&amp;#4307;&amp;#4308;&amp;#4305;&amp;#4304;&amp;#4320;&amp;#4308;&amp;#4317;&amp;#4305;&amp;#4304;&amp;#4321; &amp;#4328;&amp;#4308;&amp;#4312;&amp;#4330;&amp;#4309;&amp;#4314;&amp;#4312;&amp;#4311;."</string>
  <string name="vzw_e911_title">მდებარეობა დახმარების სამსახურებისთვის</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#4306;&amp;#4304;&amp;#4324;&amp;#4320;&amp;#4311;&amp;#4334;&amp;#4312;&amp;#4314;&amp;#4308;&amp;#4305;&amp;#4304; &amp;#8212; &amp;#4328;&amp;#4308;&amp;#4310;&amp;#4326;&amp;#4323;&amp;#4307;&amp;#4309;&amp;#4308;&amp;#4305;&amp;#4312; &amp;#4321;&amp;#4304;&amp;#4306;&amp;#4304;&amp;#4316;&amp;#4306;&amp;#4308;&amp;#4305;&amp;#4317; &amp;#4309;&amp;#4312;&amp;#4311;&amp;#4304;&amp;#4320;&amp;#4308;&amp;#4305;&amp;#4312;&amp;#4321; &amp;#4307;&amp;#4320;&amp;#4317;&amp;#4321; 911-&amp;#4310;&amp;#4308; &amp;#4307;&amp;#4304;&amp;#4320;&amp;#4308;&amp;#4313;&amp;#4309;&amp;#4312;&amp;#4321;&amp;#4304;&amp;#4321;&lt;/b&gt;"
911-&amp;#4310;&amp;#4308; &amp;#4307;&amp;#4304;&amp;#4320;&amp;#4308;&amp;#4313;&amp;#4309;&amp;#4312;&amp;#4321;&amp;#4304;&amp;#4321;, &amp;#4327;&amp;#4317;&amp;#4309;&amp;#4308;&amp;#4314;&amp;#4311;&amp;#4309;&amp;#4312;&amp;#4321; &amp;#4323;&amp;#4311;&amp;#4334;&amp;#4304;&amp;#4320;&amp;#4312;&amp;#4311; &amp;#4317;&amp;#4318;&amp;#4308;&amp;#4320;&amp;#4304;&amp;#4322;&amp;#4317;&amp;#4320;&amp;#4321; &amp;#4311;&amp;#4325;&amp;#4309;&amp;#4308;&amp;#4316;&amp;#4312; &amp;#4304;&amp;#4307;&amp;#4306;&amp;#4312;&amp;#4314;&amp;#4315;&amp;#4307;&amp;#4308;&amp;#4305;&amp;#4304;&amp;#4320;&amp;#4308;&amp;#4317;&amp;#4305;&amp;#4304;. 911-&amp;#4310;&amp;#4308; &amp;#4310;&amp;#4304;&amp;#4320;&amp;#4312; Wi-Fi &amp;#4325;&amp;#4321;&amp;#4308;&amp;#4314;&amp;#4312;&amp;#4321; &amp;#4315;&amp;#4308;&amp;#4328;&amp;#4309;&amp;#4308;&amp;#4317;&amp;#4305;&amp;#4312;&amp;#4311; &amp;#4315;&amp;#4334;&amp;#4317;&amp;#4314;&amp;#4317;&amp;#4307; &amp;#4312;&amp;#4315; &amp;#4328;&amp;#4308;&amp;#4315;&amp;#4311;&amp;#4334;&amp;#4309;&amp;#4308;&amp;#4309;&amp;#4304;&amp;#4328;&amp;#4312; &amp;#4306;&amp;#4304;&amp;#4316;&amp;#4334;&amp;#4317;&amp;#4320;&amp;#4330;&amp;#4312;&amp;#4308;&amp;#4314;&amp;#4307;&amp;#4308;&amp;#4305;&amp;#4304;, &amp;#4311;&amp;#4323; &amp;#4324;&amp;#4312;&amp;#4333;&amp;#4323;&amp;#4320;&amp;#4312; &amp;#4325;&amp;#4321;&amp;#4308;&amp;#4314;&amp;#4312; &amp;#4315;&amp;#4312;&amp;#4323;&amp;#4332;&amp;#4309;&amp;#4307;&amp;#4317;&amp;#4315;&amp;#4308;&amp;#4314;&amp;#4312; &amp;#4312;&amp;#4325;&amp;#4316;&amp;#4308;&amp;#4305;&amp;#4304;. 911-&amp;#4310;&amp;#4308; Wi-Fi &amp;#4325;&amp;#4321;&amp;#4308;&amp;#4314;&amp;#4312;&amp;#4321; &amp;#4315;&amp;#4308;&amp;#4328;&amp;#4309;&amp;#4308;&amp;#4317;&amp;#4305;&amp;#4312;&amp;#4311; &amp;#4328;&amp;#4308;&amp;#4306;&amp;#4312;&amp;#4331;&amp;#4314;&amp;#4308;&amp;#4305;&amp;#4304; &amp;#4307;&amp;#4304;&amp;#4306;&amp;#4309;&amp;#4312;&amp;#4304;&amp;#4316;&amp;#4308;&amp;#4305;&amp;#4312;&amp;#4311; &amp;#4304;&amp;#4316; &amp;#4321;&amp;#4304;&amp;#4308;&amp;#4320;&amp;#4311;&amp;#4317;&amp;#4307; &amp;#4309;&amp;#4308;&amp;#4320; &amp;#4307;&amp;#4304;&amp;#4312;&amp;#4320;&amp;#4308;&amp;#4313;&amp;#4317;&amp;#4321; &amp;#8212; &amp;#4315;&amp;#4304;&amp;#4306;&amp;#4304;&amp;#4314;&amp;#4312;&amp;#4311;&amp;#4304;&amp;#4307;, &amp;#4312;&amp;#4315; &amp;#4328;&amp;#4308;&amp;#4315;&amp;#4311;&amp;#4334;&amp;#4309;&amp;#4308;&amp;#4309;&amp;#4304;&amp;#4328;&amp;#4312;, &amp;#4311;&amp;#4323; 911-&amp;#4312;&amp;#4321; &amp;#4321;&amp;#4312;&amp;#4321;&amp;#4322;&amp;#4308;&amp;#4315;&amp;#4304; &amp;#4309;&amp;#4308;&amp;#4320; &amp;#4304;&amp;#4315;&amp;#4317;&amp;#4312;&amp;#4330;&amp;#4316;&amp;#4317;&amp;#4305;&amp;#4321; &amp;#4315;&amp;#4312;&amp;#4321;&amp;#4304;&amp;#4315;&amp;#4304;&amp;#4320;&amp;#4311;&amp;#4321;, &amp;#4306;&amp;#4304;&amp;#4312;&amp;#4311;&amp;#4312;&amp;#4328;&amp;#4308;&amp;#4305;&amp;#4304; &amp;#4308;&amp;#4314;&amp;#4308;&amp;#4325;&amp;#4322;&amp;#4320;&amp;#4317;&amp;#4308;&amp;#4316;&amp;#4308;&amp;#4320;&amp;#4306;&amp;#4312;&amp;#4304; &amp;#4304;&amp;#4316; Wi-Fi &amp;#4313;&amp;#4304;&amp;#4309;&amp;#4328;&amp;#4312;&amp;#4320;&amp;#4312; &amp;#4306;&amp;#4304;&amp;#4323;&amp;#4315;&amp;#4304;&amp;#4320;&amp;#4311;&amp;#4304;&amp;#4309;&amp;#4304;&amp;#4307; &amp;#4312;&amp;#4315;&amp;#4323;&amp;#4328;&amp;#4304;&amp;#4309;&amp;#4308;&amp;#4305;&amp;#4321;. &amp;#4306;&amp;#4304;&amp;#4307;&amp;#4304;&amp;#4323;&amp;#4307;&amp;#4308;&amp;#4305;&amp;#4308;&amp;#4314;&amp;#4312; &amp;#4307;&amp;#4304;&amp;#4334;&amp;#4315;&amp;#4304;&amp;#4320;&amp;#4308;&amp;#4305;&amp;#4312;&amp;#4321; &amp;#4321;&amp;#4304;&amp;#4315;&amp;#4321;&amp;#4304;&amp;#4334;&amp;#4323;&amp;#4320;&amp;#4308;&amp;#4305;&amp;#4312; &amp;#4311;&amp;#4325;&amp;#4309;&amp;#4308;&amp;#4316; &amp;#4315;&amp;#4312;&amp;#4308;&amp;#4320; &amp;#4310;&amp;#4308;&amp;#4315;&amp;#4317;&amp;#4311; &amp;#4315;&amp;#4312;&amp;#4311;&amp;#4312;&amp;#4311;&amp;#4308;&amp;#4305;&amp;#4323;&amp;#4314; &amp;#4315;&amp;#4312;&amp;#4321;&amp;#4304;&amp;#4315;&amp;#4304;&amp;#4320;&amp;#4311;&amp;#4310;&amp;#4308; &amp;#4306;&amp;#4304;&amp;#4315;&amp;#4317;&amp;#4312;&amp;#4306;&amp;#4310;&amp;#4304;&amp;#4309;&amp;#4316;&amp;#4308;&amp;#4305;&amp;#4304; &amp;#4307;&amp;#4304; &amp;#4304;&amp;#4315;&amp;#4312;&amp;#4322;&amp;#4317;&amp;#4315;, &amp;#4306;&amp;#4311;&amp;#4334;&amp;#4317;&amp;#4309;&amp;#4311;, &amp;#4306;&amp;#4304;&amp;#4316;&amp;#4304;&amp;#4304;&amp;#4334;&amp;#4314;&amp;#4317;&amp;#4311; &amp;#4312;&amp;#4321; &amp;#4327;&amp;#4317;&amp;#4309;&amp;#4308;&amp;#4314;&amp;#4311;&amp;#4309;&amp;#4312;&amp;#4321;, &amp;#4320;&amp;#4317;&amp;#4330;&amp;#4304; &amp;#4304;&amp;#4307;&amp;#4306;&amp;#4312;&amp;#4314;&amp;#4315;&amp;#4307;&amp;#4308;&amp;#4305;&amp;#4304;&amp;#4320;&amp;#4308;&amp;#4317;&amp;#4305;&amp;#4304;&amp;#4321; &amp;#4328;&amp;#4308;&amp;#4312;&amp;#4330;&amp;#4309;&amp;#4314;&amp;#4312;&amp;#4311;."</string>
  <string name="vzw_later_button">მოგვიანებით</string>
  <string name="vzw_network_error">ქსელი მიუწვდომელია. გთხოვთ, ცადოთ მოგვიანებით.</string>
  <string name="vzw_partial_confirm_head">შეყვანილი მისამართი გადაუდებელი დახმარების სერვისის მომწოდებლების მიერ ვერ დადასტურდა.</string>
  <string name="vzw_partial_confirm_text">ნამდვილად გსურთ ამ მისამართის გამოყენება საგანგებო ვითარებისას?</string>
  <string name="vzw_partial_failure_text">"თქვენ მიერ შეყვანილი ქალაქი, შტატი ან ZIP კოდი შეიძლება არასწორი იყოს.

გთხოვთ, გადაამოწმოთ მისამართი და ხელახლა ცადოთ."</string>
  <string name="vzw_partial_failure_text_part1">თქვენ მიერ შეყვანილი ქალაქი, შტატი ან ZIP კოდი შეიძლება არასწორი იყოს.</string>
  <string name="vzw_partial_failure_text_part2">გთხოვთ, გადაამოწმოთ მისამართი და ხელახლა ცადოთ.</string>
  <string name="vzw_service_upgrade_msg">მობილური უსადენო ქსელის გამოსაყენებლად, გთხოვთ, დაუკავშირდეთ კლიენტთა მომსახურების ცენტრს და გამოიწეროთ ეს სერვისი.</string>
  <string name="vzw_setup_app_label">Verizon-ის ანგარიშის გააქტიურება</string>
  <string name="vzw_tos_link">წესები და პირობები</string>
  <string name="vzw_tos_text">"Wi-Fi დარეკვა საშუალებას გაძლევთ, განახორციელოთ ზარები Wi-Fi ქსელის მეშვეობით მაშინ, როცა მობილური ქსელი მიუწვდომელია.

Wi-Fi დარეკვის დასაყენებლად, აშშ-ის მისამართი უნდა შეიყვანოთ. ამ მისამართის გამოყენება მოხდება გადაუდებელი დახმარების ადგილობრივი სამსახურების მიერ იმ შემთხვევაში, თუ აშშ-ის ტერიტორიაზე, ამ ტელეფონიდან Wi-Fi ქსელის მეშვეობით საგანგებო (E911) ზარს განახორციელებთ.

გირჩევთ, შეცვალოთ აღნიშნული მისამართი, თუ ზარებს სხვა Wi-Fi ქსელის მეშვეობით განახორციელებთ, რათა თქვენი მდებარეობის შესახებ ინფორმაცია ზუსტი იყოს. თქვენი მდებარეობის შეცვლა Wi-Fi დარეკვის პარამეტრების მენიუდან ნებისმიერ დროს შეგიძლიათ."</string>
  <string name="vzw_tos_title">Wi-Fi დარეკვის გააქტიურება</string>
  <string name="vzw_verify_button">დადასტურება</string>
  <string name="vzw_verify_progress_title">მიმდინარეობს თქვენი ანგარიშის დადასტურება…</string>
  <string name="vzw_verify_pwd">დასაწყებად, შეიყვანეთ თქვენი ანგარიშის ბილინგის პაროლი:</string>
  <string name="vzw_verify_ssn">დასაწყებად, შეიყვანეთ თქვენი ანგარიშის მფლობელის სოციალური უსაფრთხოების ნომრის ბოლო 4 ციფრი:</string>
  <string name="vzw_verify_switch_pwd">სანაცვლოდ, ბილინგის პაროლის გამოყენება</string>
  <string name="vzw_verify_switch_ssn">სანაცვლოდ, სოც. უსაფრთხოების ნომრის გამოყენება</string>
  <string name="vzw_verify_title">თქვენი ანგარიშის დადასტურება</string>
  <string name="vzw_wfc_activation_error">Wi-Fi დარეკვა ვერ გააქტიურდა. გთხოვთ, ცადოთ მოგვიანებით.</string>
  <string name="zip_code">ZIP კოდი</string>
</resources>
