<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">அபார்ட்மென்ட், சூட் போன்றவை</string>
  <string name="att_network_error">நெட்வொர்க் இல்லை. பிறகு முயலவும்.</string>
  <string name="att_service_upgrade_msg">இயக்க, att.com/mywireless என்பதற்குச் செல்லவும் அல்லது 611 என்ற எண்ணை அழைக்கவும்</string>
  <string name="cancel">ரத்துசெய்</string>
  <string name="city">நகரம்</string>
  <string name="edit_address">முகவரியை மாற்று</string>
  <string name="emergency_address_app_label">அவசரகால முகவரி மேலாண்மை</string>
  <string name="entitlement_check_progress">சந்தா நிலையைச் சரிபார்க்கிறது. காத்திருக்கவும்.</string>
  <string name="generic_error">அங்கீகரிக்க முடியவில்லை. பிறகு முயலவும்.</string>
  <string name="house_number">முகவரி எண்</string>
  <string name="ok">சரி</string>
  <string name="progress_text">காத்திருக்கவும்…</string>
  <string name="save">சேமி</string>
  <string name="save_anyway">பரவாயில்லை, சேமி</string>
  <string name="sprint_entitlement_error">சேவை ஆதரிக்கப்படவில்லை. சேவை வழங்குநரைத் தொடர்புகொள்ளவும்.</string>
  <string name="sprint_network_error">நெட்வொர்க் இல்லை. பிறகு முயலவும்.</string>
  <string name="state">மாகாணம்</string>
  <string name="street">தெரு</string>
  <string name="suw_back_button_label">முந்தையது</string>
  <string name="suw_more_button_label">மேலும்</string>
  <string name="suw_next_button_label">அடுத்து</string>
  <string name="vzw_activate_button">செயல்படுத்து</string>
  <string name="vzw_activate_continue">தொடர்க</string>
  <string name="vzw_activate_error_lookup">மொபைலைச் செயல்படுத்துவதில் சிக்கல் உள்ளது. (800) 922-0204 என்ற எண்ணில் வாடிக்கையாளர் சேவையைத் தொடர்புகொள்ளவும்.</string>
  <string name="vzw_activate_error_lost_stolen">மொபைலைச் செயல்படுத்துவதில் சிக்கலை எதிர்கொள்கிறோம். 4G LTE சேவையைச் செயல்படுத்த வேறு ஃபோனில் இருந்து (877) 807-4646 என்ற எண்ணைத் தொடர்புகொண்டு, மீண்டும் முயலவும்.</string>
  <string name="vzw_activate_error_network">சிக்னல் வலிமையாக (பல பட்டிகள்) உள்ளது என்பதை உறுதிப்படுத்திக்கொண்டு, மீண்டும் முயலவும். சிக்கல் தொடர்ந்தால், உதவிக்கு (800) 922-0204 என்ற எண்ணில் வாடிக்கையாளர் சேவையைத் தொடர்புகொள்ளவும்.</string>
  <string name="vzw_activate_error_not_retryable">மொபைலைச் செயல்படுத்துவதில் சிக்கல் உள்ளது. (800) 922-0204 என்ற எண்ணில் வாடிக்கையாளர் சேவையைத் தொடர்புகொள்ளவும்.</string>
  <string name="vzw_activate_error_pwd">பில்லிங் கடவுச்சொல் பொருந்தவில்லை. மீண்டும் முயலவும்.</string>
  <string name="vzw_activate_error_release">மொபைலைச் செயல்படுத்த, வேறு ஃபோனிலிருந்து (800) 922-0204 என்ற எண்ணை அழைக்கவும்.</string>
  <string name="vzw_activate_error_restricted">மொபைலைச் செயல்படுத்த, புதிய மொபைலுடன் வழங்கப்பட்டிருக்கும் வழிமுறைகளைப் பின்பற்றவும் அல்லது உங்கள் நிறுவனத்தில் உள்ள Verizon Wireless இன் நிர்வாகியைத் தொடர்புகொள்ளவும்.</string>
  <string name="vzw_activate_error_restricted_title">உங்கள் மொபைலை எப்படிச் செயல்படுத்துவது</string>
  <string name="vzw_activate_error_ssn">தேசிய அடையாள எண் பொருந்தவில்லை. பிறகு முயலவும்.</string>
  <string name="vzw_activate_error_title">செயல்படுத்த முடியவில்லை</string>
  <string name="vzw_activate_exiting">செயல்படுத்துவதிலிருந்து வெளியேறுகிறது.</string>
  <string name="vzw_activate_notification">செயல்படுத்த, தட்டுக</string>
  <string name="vzw_activate_notification_title">செயல்படுத்தத் தயார்</string>
  <string name="vzw_activate_progress">மொபைலைத் தயார்படுத்தும் போது காத்திருக்கவும்.</string>
  <string name="vzw_activate_ready_new">இதற்குச் சில நிமிடங்கள் ஆகலாம்</string>
  <string name="vzw_activate_ready_title">செயல்படுத்தத் தயாரா?</string>
  <string name="vzw_activate_ready_upgrade">"இந்த மொபைலைச் செயல்படுத்தும் முன், உங்கள் தொடர்புகளைக் காப்புப் பிரதி எடுத்து, பழைய மொபைலை அணைக்கவும்.

நீங்கள் செயல்படுத்தத் தொடங்கியதும், உங்கள் எண்ணை இந்த மொபைலுக்கு மாற்றி, பழைய மொபைலைச் செயலற்றதாக்குவோம்."</string>
  <string name="vzw_activate_retry">மீண்டும் முயலவும்</string>
  <string name="vzw_activate_skip">தவிர்</string>
  <string name="vzw_activate_success">Verizon மொபைல் செயல்படுத்தப்பட்டது. உங்கள் மொபைல் எண்: %1$s</string>
  <string name="vzw_activate_success_title">மொபைல் செயல்படுத்தப்பட்டது</string>
  <string name="vzw_activate_title">மொபைலைச் செயல்படுத்தல்</string>
  <string name="vzw_activating_new_title">மொபைல் எண்ணைப் பெறுகிறது…</string>
  <string name="vzw_activating_upgrade">உங்கள் எண்ணைப் புதிய மொபைலுக்கு இடமாற்ற, பழைய மொபைலை அணைக்க வேண்டும்.</string>
  <string name="vzw_activating_upgrade_title">மொபைல் எண்ணை இடமாற்றுகிறது…</string>
  <string name="vzw_address_alternate_text">இதைக் குறிப்பிடுகிறீர்களா:</string>
  <string name="vzw_address_confirm_text">"தெருவின் முகவரியைக் கண்டறிய முடியவில்லை அல்லது நகரம், மாகாணம், அஞ்சல் குறியீடு ஆகியவை தவறாக இருக்கக்கூடும் என்பதால் நீங்கள் உள்ளிட்ட முகவரியைக் கண்டறிய முடியவில்லை.

நகரம், மாகாணம், அஞ்சல் குறியீடு ஆகியவை தவறாக இருந்தால் %1$s என்பதைத் தட்டவும், இல்லையெனில் %2$s என்பதைத் தட்டவும்."</string>
  <string name="vzw_address_confirm_text_part1">தெருவின் முகவரியைக் கண்டறிய முடியவில்லை என்பதால் அல்லது நகரம், மாகாணம், அஞ்சல் குறியீடு ஆகியவை தவறாக இருக்கக்கூடும் என்பதால் நீங்கள் உள்ளிட்ட முகவரியைக் கண்டறிய முடியவில்லை.</string>
  <string name="vzw_address_confirm_text_part2">நகரம், மாகாணம், அஞ்சல் குறியீடு ஆகியவை தவறாக இருந்தால் %1$s என்பதைத் தட்டவும், இல்லையெனில் %2$s என்பதைத் தட்டவும்.</string>
  <string name="vzw_address_select_text">நீங்கள் உள்ளிட்ட முகவரியைக் கண்டறிய முடியவில்லை:</string>
  <string name="vzw_address_update_error">தற்போதுள்ள அவசரகால முகவரியை இப்போது புதுப்பிக்க முடியவில்லை. பிறகு முயலவும்.</string>
  <string name="vzw_cold_notification">மொபைலைச் செயல்படுத்த, Verizonஐத் தொடர்புகொள்ளவும்.</string>
  <string name="vzw_data_limit">இன்றைய நாளின் நேர வரம்பு அல்லது தரவு வரம்பை அடைந்ததன் காரணமாக, உங்கள் தரவு உபயோகம் தற்போது வரம்பிடப்பட்டது. சாதனத்தைத் தொடர்ந்து அமைக்க, வைஃபையைப் பயன்படுத்தவும்.</string>
  <string name="vzw_data_limit_title">தரவு உபயோகம் வரம்பிடப்பட்டது</string>
  <string name="vzw_data_redirected">உங்களிடம் Verizon Wireless திட்டம் இல்லை அல்லது திட்டத்தில் வழங்கிய தரவு முழுவதையும் பயன்படுத்திவிட்டீர்கள், Verizonஐத் தொடர்புகொள்ளவும்</string>
  <string name="vzw_data_redirected_title">Verizon சேவையைப் பெறுக</string>
  <string name="vzw_data_restricted">இன்றைய நாளின் நேர வரம்பு அல்லது தரவு வரம்பை அடைந்துவிட்டீர்கள்</string>
  <string name="vzw_data_restricted_title">தரவு உபயோகம் வரம்பிடப்பட்டது</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#2990;&amp;#3009;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#3007;&amp;#2991;&amp;#2965;&amp;#3021; &amp;#2965;&amp;#3009;&amp;#2993;&amp;#3007;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3009; - &amp;#2949;&amp;#2997;&amp;#2970;&amp;#2992;&amp;#2965;&amp;#3006;&amp;#2994; 911 &amp;#2990;&amp;#3009;&amp;#2965;&amp;#2997;&amp;#2992;&amp;#3007; &amp;#2980;&amp;#3015;&amp;#2997;&amp;#3016;&lt;/b&gt;"
&amp;#2997;&amp;#3016;&amp;#2947;&amp;#2986;&amp;#3016; &amp;#2949;&amp;#2996;&amp;#3016;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3016; &amp;#2951;&amp;#2991;&amp;#2965;&amp;#3021;&amp;#2965;, &amp;#2984;&amp;#3008;&amp;#2969;&amp;#3021;&amp;#2965;&amp;#2995;&amp;#3021; 911&amp;#2960; &amp;#2949;&amp;#2996;&amp;#3016;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#3009;&amp;#2990;&amp;#3021; &amp;#2986;&amp;#3019;&amp;#2980;&amp;#3009; &amp;#2949;&amp;#2997;&amp;#2970;&amp;#2992;&amp;#2965;&amp;#3006;&amp;#2994;&amp;#2970;&amp;#3021; &amp;#2970;&amp;#3015;&amp;#2997;&amp;#3016;&amp;#2965;&amp;#2995;&amp;#3016; &amp;#2949;&amp;#2985;&amp;#3009;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3009;&amp;#2997;&amp;#2980;&amp;#2993;&amp;#3021;&amp;#2965;&amp;#3006;&amp;#2985; &amp;#2949;&amp;#2990;&amp;#3014;&amp;#2992;&amp;#3007;&amp;#2965;&amp;#3021;&amp;#2965; &amp;#2990;&amp;#3009;&amp;#2965;&amp;#2997;&amp;#2992;&amp;#3007;&amp;#2991;&amp;#3016; &amp;#2953;&amp;#2995;&amp;#3021;&amp;#2995;&amp;#3007;&amp;#2975;&amp;#2997;&amp;#3009;&amp;#2990;&amp;#3021;. \"&amp;#2949;&amp;#2990;&amp;#3016;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3009;&amp;#2965;&amp;#2995;&amp;#3021;\" &amp;#2958;&amp;#2985;&amp;#3021;&amp;#2986;&amp;#2980;&amp;#2993;&amp;#3021;&amp;#2965;&amp;#3009;&amp;#2970;&amp;#3021; &amp;#2970;&amp;#3014;&amp;#2985;&amp;#3021;&amp;#2993;&amp;#3009;, &amp;#2958;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3019;&amp;#2980;&amp;#3009; &amp;#2997;&amp;#3015;&amp;#2979;&amp;#3021;&amp;#2975;&amp;#3009;&amp;#2990;&amp;#3006;&amp;#2985;&amp;#3006;&amp;#2994;&amp;#3009;&amp;#2990;&amp;#3021; &amp;#2951;&amp;#2984;&amp;#3021;&amp;#2980; &amp;#2990;&amp;#3009;&amp;#2965;&amp;#2997;&amp;#2992;&amp;#3007;&amp;#2991;&amp;#3016; &amp;#2990;&amp;#3006;&amp;#2993;&amp;#3021;&amp;#2993;&amp;#2994;&amp;#3006;&amp;#2990;&amp;#3021;. &amp;#2953;&amp;#2969;&amp;#3021;&amp;#2965;&amp;#2995;&amp;#3021; &amp;#2951;&amp;#2992;&amp;#3009;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3007;&amp;#2975;&amp;#2980;&amp;#3021;&amp;#2980;&amp;#3016; &amp;#2990;&amp;#3006;&amp;#2993;&amp;#3021;&amp;#2993;&amp;#3009;&amp;#2990;&amp;#3021; &amp;#2986;&amp;#3019;&amp;#2980;&amp;#3014;&amp;#2994;&amp;#3021;&amp;#2994;&amp;#3006;&amp;#2990;&amp;#3021; &amp;#2951;&amp;#2984;&amp;#3021;&amp;#2980; &amp;#2990;&amp;#3009;&amp;#2965;&amp;#2997;&amp;#2992;&amp;#3007;&amp;#2991;&amp;#3016;&amp;#2986;&amp;#3021; &amp;#2986;&amp;#3009;&amp;#2980;&amp;#3009;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3007;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#2980;&amp;#3009; &amp;#2990;&amp;#3007;&amp;#2965;&amp;#2997;&amp;#3009;&amp;#2990;&amp;#3021; &amp;#2949;&amp;#2997;&amp;#2970;&amp;#3007;&amp;#2991;&amp;#2990;&amp;#3021;."</string>
  <string name="vzw_e911_title">அவசரகால இருப்பிடத் தகவல்</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#2958;&amp;#2970;&amp;#3021;&amp;#2970;&amp;#2992;&amp;#3007;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#3016;&amp;#2965;&amp;#2995;&amp;#3021; - &amp;#2949;&amp;#2997;&amp;#2970;&amp;#2992;&amp;#2965;&amp;#3006;&amp;#2994; 911 &amp;#2949;&amp;#2996;&amp;#3016;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3009; &amp;#2997;&amp;#2992;&amp;#2990;&amp;#3021;&amp;#2986;&amp;#3009;&amp;#2965;&amp;#2995;&amp;#3021;&lt;/b&gt;"
911&amp;#2960; &amp;#2949;&amp;#2996;&amp;#3016;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#3009;&amp;#2990;&amp;#3021; &amp;#2986;&amp;#3019;&amp;#2980;&amp;#3014;&amp;#2994;&amp;#3021;&amp;#2994;&amp;#3006;&amp;#2990;&amp;#3021;, &amp;#2984;&amp;#3008;&amp;#2969;&amp;#3021;&amp;#2965;&amp;#2995;&amp;#3021; &amp;#2951;&amp;#2992;&amp;#3009;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#3009;&amp;#2990;&amp;#3021; &amp;#2951;&amp;#2975;&amp;#2980;&amp;#3021;&amp;#2980;&amp;#3016; &amp;#2950;&amp;#2986;&amp;#2992;&amp;#3015;&amp;#2975;&amp;#3021;&amp;#2975;&amp;#2992;&amp;#3007;&amp;#2975;&amp;#2990;&amp;#3021; &amp;#2965;&amp;#3010;&amp;#2993;&amp;#3009;&amp;#2997;&amp;#2980;&amp;#3009; &amp;#2949;&amp;#2997;&amp;#2970;&amp;#3007;&amp;#2991;&amp;#2990;&amp;#3021;. &amp;#2970;&amp;#3014;&amp;#2994;&amp;#3021;&amp;#2994;&amp;#3009;&amp;#2994;&amp;#3006;&amp;#2992;&amp;#3021; &amp;#2984;&amp;#3014;&amp;#2975;&amp;#3021;&amp;#2997;&amp;#3018;&amp;#2992;&amp;#3021;&amp;#2965;&amp;#3021; &amp;#2951;&amp;#2994;&amp;#3021;&amp;#2994;&amp;#3006;&amp;#2980; &amp;#2986;&amp;#2975;&amp;#3021;&amp;#2970;&amp;#2980;&amp;#3021;&amp;#2980;&amp;#3007;&amp;#2994;&amp;#3021; &amp;#2990;&amp;#2975;&amp;#3021;&amp;#2975;&amp;#3009;&amp;#2990;&amp;#3015;, &amp;#2997;&amp;#3016;&amp;#2947;&amp;#2986;&amp;#3016; &amp;#2990;&amp;#3010;&amp;#2994;&amp;#2990;&amp;#3006;&amp;#2965; &amp;#2953;&amp;#2969;&amp;#3021;&amp;#2965;&amp;#2995;&amp;#3021; 911 &amp;#2949;&amp;#2996;&amp;#3016;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3009; &amp;#2951;&amp;#2979;&amp;#3016;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#2975;&amp;#3009;&amp;#2990;&amp;#3021;. &amp;#2997;&amp;#3016;&amp;#2947;&amp;#2986;&amp;#3016; &amp;#2990;&amp;#3010;&amp;#2994;&amp;#2990;&amp;#3006;&amp;#2965; 911 &amp;#2970;&amp;#3015;&amp;#2997;&amp;#3016;&amp;#2991;&amp;#3016; &amp;#2949;&amp;#2996;&amp;#3016;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#3009;&amp;#2990;&amp;#3021; &amp;#2986;&amp;#3019;&amp;#2980;&amp;#3009;, 911 &amp;#2949;&amp;#2990;&amp;#3016;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3006;&amp;#2994;&amp;#3021; &amp;#2953;&amp;#2969;&amp;#3021;&amp;#2965;&amp;#2995;&amp;#3021; &amp;#2990;&amp;#3009;&amp;#2965;&amp;#2997;&amp;#2992;&amp;#3007;&amp;#2991;&amp;#3016; &amp;#2949;&amp;#2993;&amp;#3007;&amp;#2991; &amp;#2990;&amp;#3009;&amp;#2975;&amp;#3007;&amp;#2991;&amp;#2997;&amp;#3007;&amp;#2994;&amp;#3021;&amp;#2994;&amp;#3016; &amp;#2958;&amp;#2985;&amp;#3021;&amp;#2993;&amp;#3006;&amp;#2994;&amp;#3019;, &amp;#2990;&amp;#3007;&amp;#2985;&amp;#3021;&amp;#2970;&amp;#3006;&amp;#2992;&amp;#2990;&amp;#3021; &amp;#2980;&amp;#3009;&amp;#2979;&amp;#3021;&amp;#2975;&amp;#3007;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#2975;&amp;#3021;&amp;#2975;&amp;#3007;&amp;#2992;&amp;#3009;&amp;#2984;&amp;#3021;&amp;#2980;&amp;#3006;&amp;#2994;&amp;#3019; &amp;#2949;&amp;#2994;&amp;#3021;&amp;#2994;&amp;#2980;&amp;#3009; &amp;#2997;&amp;#3016;&amp;#2947;&amp;#2986;&amp;#3016; &amp;#2951;&amp;#2979;&amp;#3016;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3009; &amp;#2997;&amp;#3015;&amp;#2994;&amp;#3016; &amp;#2970;&amp;#3014;&amp;#2991;&amp;#3021;&amp;#2991;&amp;#2997;&amp;#3007;&amp;#2994;&amp;#3021;&amp;#2994;&amp;#3016; &amp;#2958;&amp;#2985;&amp;#3021;&amp;#2993;&amp;#3006;&amp;#2994;&amp;#3019;, &amp;#2949;&amp;#2984;&amp;#3021;&amp;#2980; &amp;#2949;&amp;#2996;&amp;#3016;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3009; &amp;#2980;&amp;#3006;&amp;#2990;&amp;#2980;&amp;#2990;&amp;#3006;&amp;#2965;&amp;#2994;&amp;#3006;&amp;#2990;&amp;#3021; &amp;#2949;&amp;#2994;&amp;#3021;&amp;#2994;&amp;#2980;&amp;#3009; &amp;#2980;&amp;#3019;&amp;#2994;&amp;#3021;&amp;#2997;&amp;#3007;&amp;#2991;&amp;#2975;&amp;#3016;&amp;#2991;&amp;#2994;&amp;#3006;&amp;#2990;&amp;#3021;. &amp;#2984;&amp;#3008;&amp;#2969;&amp;#3021;&amp;#2965;&amp;#2995;&amp;#3021; &amp;#2990;&amp;#3015;&amp;#2994;&amp;#3015; &amp;#2997;&amp;#2996;&amp;#2969;&amp;#3021;&amp;#2965;&amp;#3007;&amp;#2991;&amp;#3009;&amp;#2995;&amp;#3021;&amp;#2995; &amp;#2990;&amp;#3009;&amp;#2965;&amp;#2997;&amp;#2992;&amp;#3007;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#3009; &amp;#2949;&amp;#2997;&amp;#2970;&amp;#2992;&amp;#2965;&amp;#3006;&amp;#2994;&amp;#2970;&amp;#3021; &amp;#2970;&amp;#3015;&amp;#2997;&amp;#3016;&amp;#2965;&amp;#2995;&amp;#3021; &amp;#2949;&amp;#2985;&amp;#3009;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#2975;&amp;#3009;&amp;#2990;&amp;#3021;. &amp;#2950;&amp;#2965;&amp;#3016;&amp;#2991;&amp;#3006;&amp;#2994;&amp;#3021;, &amp;#2953;&amp;#2969;&amp;#3021;&amp;#2965;&amp;#2995;&amp;#3021; &amp;#2951;&amp;#2992;&amp;#3009;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3007;&amp;#2975;&amp;#2980;&amp;#3021;&amp;#2980;&amp;#3016; &amp;#2990;&amp;#3006;&amp;#2993;&amp;#3021;&amp;#2993;&amp;#3009;&amp;#2990;&amp;#3021; &amp;#2986;&amp;#3019;&amp;#2980;&amp;#3009; &amp;#2949;&amp;#2980;&amp;#3016; &amp;#2949;&amp;#2997;&amp;#2970;&amp;#3007;&amp;#2991;&amp;#2990;&amp;#3021; &amp;#2986;&amp;#3009;&amp;#2980;&amp;#3009;&amp;#2986;&amp;#3021;&amp;#2986;&amp;#3007;&amp;#2965;&amp;#3021;&amp;#2965;&amp;#2997;&amp;#3009;&amp;#2990;&amp;#3021;."</string>
  <string name="vzw_later_button">பின்னர்</string>
  <string name="vzw_network_error">நெட்வொர்க் இல்லை. பிறகு முயலவும்.</string>
  <string name="vzw_partial_confirm_head">அவசரகாலச் சேவை வழங்குநர்களால், நீங்கள் உள்ளிட்ட முகவரியைச் சரிபார்க்க முடியவில்லை.</string>
  <string name="vzw_partial_confirm_text">அவசரகாலத்தில் நிச்சயம் இந்த முகவரியைப் பயன்படுத்த விரும்புகிறீர்களா?</string>
  <string name="vzw_partial_failure_text">"உள்ளிட்ட நகரம், மாகாணம் அல்லது அஞ்சல் குறியீடு தவறாக இருக்கக்கூடும்.

முகவரியைச் சரிபார்த்து, மீண்டும் முயலவும்."</string>
  <string name="vzw_partial_failure_text_part1">உள்ளிட்ட நகரம், மாகாணம் அல்லது அஞ்சல் குறியீடு தவறாக இருக்கக்கூடும்.</string>
  <string name="vzw_partial_failure_text_part2">முகவரியைச் சரிபார்த்து, மீண்டும் முயலவும்.</string>
  <string name="vzw_service_upgrade_msg">மொபைல் ஹாட்ஸ்பாட்டைப் பயன்படுத்த, வாடிக்கையாளர் சேவையை அழைத்துக் குழு சேரவும்.</string>
  <string name="vzw_setup_app_label">Verizon கணக்கைச் செயல்படுத்தல்</string>
  <string name="vzw_tos_link">விதிமுறைகள் &amp; நிபந்தனைகள்</string>
  <string name="vzw_tos_text">"மொபைல் நெட்வொர்க் இல்லாத பட்சத்தில், வைஃபையைப் பயன்படுத்தி அழைப்புகளை மேற்கொள்ள வைஃபை அழைப்பு அனுமதிக்கும்.

வைஃபை அழைப்பை அமைக்க, அமெரிக்க முகவரியை உள்ளிட வேண்டும். இந்த மொபைலிலிருந்து வைஃபை மூலமாக அவசரகால (E911) அழைப்பை மேற்கொள்ளும் போது (அமெரிக்காவிற்குள்), உங்கள் பகுதியில் உள்ள அவசரகாலச் சேவையானது இந்த முகவரியைப் பயன்படுத்தும்.

உங்கள் இருப்பிடத் தகவல் துல்லியமாக இருக்க, வேறு வைஃபை நெட்வொர்க் மூலமாக அழைப்புகளை மேற்கொள்ளும் போது இந்த முகவரியை மாற்றுமாறு பரிந்துரைக்கிறோம். வைஃபை அழைப்பிற்கான அமைப்புகள் மெனுவிற்குச் சென்று, எப்போது வேண்டுமானாலும் உங்கள் இருப்பிடத்தை மாற்றலாம்."</string>
  <string name="vzw_tos_title">வைஃபை அழைப்பை இயக்கவும்</string>
  <string name="vzw_verify_button">சரிபார்</string>
  <string name="vzw_verify_progress_title">கணக்கைச் சரிபார்க்கிறது…</string>
  <string name="vzw_verify_pwd">தொடங்குவதற்கு, உங்கள் கணக்கின் பில்லிங் கடவுச்சொல்லை உள்ளிடவும்:</string>
  <string name="vzw_verify_ssn">தொடங்குவதற்கு, உங்கள் கணக்கு உரிமையாளரின் சமூகப் பாதுகாப்பு எண்ணின் கடைசி 4 இலக்கங்களை உள்ளிடவும்:</string>
  <string name="vzw_verify_switch_pwd">பில்லிங் கடவுச்சொல்லைப் பயன்படுத்து</string>
  <string name="vzw_verify_switch_ssn">தேசிய அடையாள எண்ணைப் பயன்படுத்து</string>
  <string name="vzw_verify_title">கணக்கைச் சரிபார்க்கவும்</string>
  <string name="vzw_wfc_activation_error">வைஃபை அழைப்பை இயக்க முடியவில்லை. பிறகு முயலவும்.</string>
  <string name="zip_code">அஞ்சல் குறியீடு</string>
</resources>
