<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">अपार्टमेंट, सुईट, इ.</string>
  <string name="att_network_error">नेटवर्क अनुपलब्ध आहे. कृपया नंतर पुन्हा प्रयत्न करा.</string>
  <string name="att_service_upgrade_msg">सक्षम करण्‍यासाठी, att.com/mywireless वर जा किंवा 611 डायल करा</string>
  <string name="cancel">रद्द करा</string>
  <string name="city">शहर</string>
  <string name="edit_address">पत्ता संपादित करा</string>
  <string name="emergency_address_app_label">आणीबाणी पत्ता व्यवस्थापन</string>
  <string name="entitlement_check_progress">सदस्यता स्थिती तपासत आहे. कृपया प्रतीक्षा करा.</string>
  <string name="generic_error">प्रमाणीकरण अयशस्वी झाले. कृपया नंंतर पुन्हा प्रयत्न करा.</string>
  <string name="house_number">पत्ता क्रमांक</string>
  <string name="ok">ठीक आहे</string>
  <string name="progress_text">कृपया प्रतीक्षा करा...</string>
  <string name="save">जतन करा</string>
  <string name="save_anyway">तरीही जतन करा</string>
  <string name="sprint_entitlement_error">सेवा समर्थित नाही. कृपया आपल्या सेवा प्रदात्याशी संपर्क साधा.</string>
  <string name="sprint_network_error">नेटवर्क अनुपलब्ध आहे. कृपया नंतर पुन्हा प्रयत्न करा.</string>
  <string name="state">राज्य</string>
  <string name="street">मार्ग</string>
  <string name="suw_back_button_label">परत</string>
  <string name="suw_more_button_label">अधिक</string>
  <string name="suw_next_button_label">पुढील</string>
  <string name="vzw_activate_button">सक्रिय करा</string>
  <string name="vzw_activate_continue">सुरु ठेवा</string>
  <string name="vzw_activate_error_lookup">क्षमस्व, आपला फोन सक्रिय करताना आम्हाला समस्या येत आहे. ग्राहक सेवेशी (800) 922-0204 वर संपर्क साधा.</string>
  <string name="vzw_activate_error_lost_stolen">क्षमस्व, आम्हाला आपला फोन सक्रिय करताना समस्या येत आहेत. कृपया आपली 4G LTE सेवा सक्रिय करण्यासाठी दुसर्‍या फोन वरून (877) 807-4646 वर कॉल करा आणि नंतर पुन्हा प्रयत्न करा.</string>
  <string name="vzw_activate_error_network">आपल्याकडे चांगले सिग्नल (एकाधिक बार) आहे याची खात्री करा आणि पुन्हा प्रयत्न करा. ही समस्या कायम राहिल्यास, कृपया मदतीसाठी ग्राहक सेवेस (800) 922-0204 वर कॉल करा.</string>
  <string name="vzw_activate_error_not_retryable">क्षमस्व, आपला फोन सक्रिय करताना आम्हाला समस्या येत आहे. ग्राहक सेवेशी (800) 922-0204 वर संपर्क साधा.</string>
  <string name="vzw_activate_error_pwd">बिलिंग संकेतशब्द जुळत नाही. कृपया पुन्हा प्रयत्न करा.</string>
  <string name="vzw_activate_error_release">आपला फोन सक्रिय करण्यासाठी, दुसर्‍या फोनवरून (800) 922-0204 वर कॉल करा.</string>
  <string name="vzw_activate_error_restricted">आपला फोन सक्रिय करण्यासाठी, आपल्या नवीन फोन मध्ये समाविष्ट केलेल्या सूचनांचे अनुसरण करा किंवा आपल्या संस्थेतील Verizon वायरलेस प्रशासकाशी संपर्क साधा.</string>
  <string name="vzw_activate_error_restricted_title">आपला फोन सक्रिय कसा करावा</string>
  <string name="vzw_activate_error_ssn">सामाजिक सुरक्षितता क्रमांक जुळत नाही. कृपया पुन्हा प्रयत्न करा.</string>
  <string name="vzw_activate_error_title">सक्रिय करू शकत नाही</string>
  <string name="vzw_activate_exiting">सक्रियकरणामधून बाहेर पडत आहे.</string>
  <string name="vzw_activate_notification">आपला फोन सक्रिय करण्यासाठी टॅप करा</string>
  <string name="vzw_activate_notification_title">सक्रिय करण्यासाठी तयार आहे</string>
  <string name="vzw_activate_progress">कृपया आम्ही आपला फोन तयार करताना प्रतीक्षा करा.</string>
  <string name="vzw_activate_ready_new">यास काही मिनिटे लागू शकतात</string>
  <string name="vzw_activate_ready_title">सक्रिय करण्यासाठी तयार आहात?</string>
  <string name="vzw_activate_ready_upgrade">"आपण हा फोन सक्रिय करण्यापूर्वी, आपल्या संपर्कांचा बॅक अप घ्या आणि आपला जुना फोन बंद करा.

आपण सक्रिय करणे प्रारंभ केल्यानंतर, आम्ही आपला नंबर या फोनवर स्थानांतरित करू आणि आपला जुना फोन निष्क्रिय करू."</string>
  <string name="vzw_activate_retry">पुन्हा प्रयत्न करा</string>
  <string name="vzw_activate_skip">वगळा</string>
  <string name="vzw_activate_success">आपला Verizon फोन आता सक्रिय आहे. आपला नंबर %1$s हा आहे</string>
  <string name="vzw_activate_success_title">फोन सक्रिय केला</string>
  <string name="vzw_activate_title">फोन सक्रियकरण</string>
  <string name="vzw_activating_new_title">फोन नंबर मिळवित आहे...</string>
  <string name="vzw_activating_upgrade">आपला नंबर आपल्या नवीन फोनवर स्थानांतरित करण्‍यासाठी, आपला जुना फोन बंद करणे आवश्‍यक आहे.</string>
  <string name="vzw_activating_upgrade_title">फोन नंबर स्थानांतरित करीत आहे...</string>
  <string name="vzw_address_alternate_text">आपल्याला असे म्हणायचे होते:</string>
  <string name="vzw_address_confirm_text">"मार्ग पत्ता सापडला नाही किंवा शहर, राज्य आणि पिन कोड कदाचित चूक असेल त्यामुळे आपण प्रविष्‍ट केलेला पत्ता आम्ही शोधू शकलो नाही.

आपले शहर, राज्य आणि पिन कोड चूक असल्यास %1$s टॅप करा अन्यथा %2$s टॅप करा."</string>
  <string name="vzw_address_confirm_text_part1">मार्ग पत्ता सापडला नाही किंवा शहर, राज्य आणि पिन कोड कदाचित चूक असेल त्यामुळे आपण प्रविष्‍ट केलेला पत्ता शोधणेे आम्हाला शक्य झाले नाही.</string>
  <string name="vzw_address_confirm_text_part2">आपले शहर, राज्य आणि पिन कोड चूक असल्यास %1$s टॅप करा अन्यथा %2$s टॅप करा.</string>
  <string name="vzw_address_select_text">आपण प्रविष्‍ट केलेला पत्ता आम्ही शोधू शकलो नाही:</string>
  <string name="vzw_address_update_error">वर्तमान आणीबाणी पत्ता अद्यतनित करण्‍यात यावेळी अक्षम. कृपया नंतर पुन्हा प्रयत्न करा.</string>
  <string name="vzw_cold_notification">आपला फोन सक्रिय करण्यासाठी Verizon शी संपर्क साधा.</string>
  <string name="vzw_data_limit">दिवसाच्या वेळेमुळे किंवा डेटा मर्यादेमुळे आपला डेटा वापर सध्या मर्यादित आहे. आपले डिव्हाइस सेट करणे सुरु ठेवण्‍यासाठी आपल्याला वाय-फाय वापरण्याची आवश्यकता असेल.</string>
  <string name="vzw_data_limit_title">डेटा वापर मर्यादित</string>
  <string name="vzw_data_redirected">आपल्याकडे वायरलेस योजना नाही किंवा आपण आपला सर्व योजना भत्ता वापरला आहे, कृपया Verizon शी संपर्क साधा</string>
  <string name="vzw_data_redirected_title">Verizon सेवा मिळवा</string>
  <string name="vzw_data_restricted">दिवसाची वेळ असल्यामुळे किंवा डेटा मर्यादेमुळे</string>
  <string name="vzw_data_restricted_title">डेटा वापर मर्यादित आहे</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#2350;&amp;#2361;&amp;#2340;&amp;#2381;&amp;#2340;&amp;#2381;&amp;#2357;&amp;#2366;&amp;#2330;&amp;#2375; - &amp;#2310;&amp;#2339;&amp;#2368;&amp;#2348;&amp;#2366;&amp;#2339;&amp;#2368; 911 &amp;#2346;&amp;#2340;&amp;#2381;&amp;#2340;&amp;#2366; &amp;#2310;&amp;#2357;&amp;#2358;&amp;#2381;&amp;#2351;&amp;#2325; &amp;#2310;&amp;#2361;&amp;#2375;&lt;/b&gt;"
&amp;#2357;&amp;#2366;&amp;#2351;-&amp;#2347;&amp;#2366;&amp;#2351; &amp;#2325;&amp;#2377;&amp;#2354;&amp;#2367;&amp;#2306;&amp;#2327; &amp;#2330;&amp;#2366;&amp;#2354;&amp;#2370; &amp;#2325;&amp;#2352;&amp;#2339;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2360;&amp;#2366;&amp;#2336;&amp;#2368;, &amp;#2310;&amp;#2346;&amp;#2339; 911 &amp;#2357;&amp;#2352; &amp;#2325;&amp;#2377;&amp;#2354; &amp;#2325;&amp;#2375;&amp;#2354;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2360; &amp;#2310;&amp;#2346;&amp;#2339; &amp;#2310;&amp;#2339;&amp;#2368;&amp;#2348;&amp;#2366;&amp;#2339;&amp;#2368; &amp;#2360;&amp;#2375;&amp;#2357;&amp;#2366; &amp;#2332;&amp;#2367;&amp;#2341;&amp;#2375; &amp;#2346;&amp;#2366;&amp;#2336;&amp;#2357;&amp;#2370; &amp;#2311;&amp;#2330;&amp;#2381;&amp;#2331;&amp;#2367;&amp;#2340;&amp;#2366; &amp;#2340;&amp;#2379; &amp;#2351;&amp;#2370;&amp;#2319;&amp;#2360; &amp;#2346;&amp;#2340;&amp;#2381;&amp;#2340;&amp;#2366; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2357;&amp;#2367;&amp;#2359;&amp;#2381;&amp;#8205;&amp;#2335; &amp;#2325;&amp;#2352;&amp;#2366;. &amp;#2310;&amp;#2346;&amp;#2339; &amp;#2360;&amp;#2375;&amp;#2335;&amp;#2367;&amp;#2306;&amp;#2327;&amp;#2381;&amp;#2332;&amp;#2357;&amp;#2352; &amp;#2332;&amp;#2366;&amp;#2314; &amp;#2358;&amp;#2325;&amp;#2340;&amp;#2366; &amp;#2310;&amp;#2339;&amp;#2367; &amp;#2361;&amp;#2366; &amp;#2346;&amp;#2340;&amp;#2381;&amp;#2340;&amp;#2366; &amp;#2325;&amp;#2343;&amp;#2368;&amp;#2361;&amp;#2368; &amp;#2348;&amp;#2342;&amp;#2354;&amp;#2370; &amp;#2358;&amp;#2325;&amp;#2340;&amp;#2366;. &amp;#2310;&amp;#2346;&amp;#2339; &amp;#2332;&amp;#2375;&amp;#2357;&amp;#2381;&amp;#2361;&amp;#2366;&amp;#2361;&amp;#2368; &amp;#2310;&amp;#2346;&amp;#2354;&amp;#2375; &amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2344; &amp;#2348;&amp;#2342;&amp;#2354;&amp;#2340;&amp;#2366; &amp;#2340;&amp;#2375;&amp;#2357;&amp;#2381;&amp;#2361;&amp;#2366; &amp;#2361;&amp;#2366; &amp;#2346;&amp;#2340;&amp;#2381;&amp;#2340;&amp;#2366; &amp;#2309;&amp;#2342;&amp;#2381;&amp;#2351;&amp;#2340;&amp;#2367;&amp;#2344;&amp;#2340; &amp;#2325;&amp;#2352;&amp;#2339;&amp;#2375; &amp;#2326;&amp;#2370;&amp;#2346; &amp;#2350;&amp;#2361;&amp;#2340;&amp;#2381;&amp;#2340;&amp;#2381;&amp;#2357;&amp;#2366;&amp;#2330;&amp;#2375; &amp;#2310;&amp;#2361;&amp;#2375;."</string>
  <string name="vzw_e911_title">आणीबाणी स्थान माहिती</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#2330;&amp;#2375;&amp;#2340;&amp;#2366;&amp;#2357;&amp;#2339;&amp;#2381;&amp;#2351;&amp;#2366; - &amp;#2310;&amp;#2339;&amp;#2368;&amp;#2348;&amp;#2366;&amp;#2339;&amp;#2368; 911 &amp;#2325;&amp;#2377;&amp;#2354; &amp;#2350;&amp;#2352;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2342;&amp;#2366;&lt;/b&gt;"
11 &amp;#2357;&amp;#2352; &amp;#2325;&amp;#2377;&amp;#2354; &amp;#2325;&amp;#2352;&amp;#2340;&amp;#2366;&amp;#2344;&amp;#2366;, &amp;#2310;&amp;#2346;&amp;#2339; &amp;#2325;&amp;#2369;&amp;#2336;&amp;#2375; &amp;#2310;&amp;#2361;&amp;#2366;&amp;#2340; &amp;#2340;&amp;#2375; &amp;#2321;&amp;#2346;&amp;#2352;&amp;#2375;&amp;#2335;&amp;#2352;&amp;#2354;&amp;#2366; &amp;#2344;&amp;#2375;&amp;#2361;&amp;#2350;&amp;#2368; &amp;#2360;&amp;#2366;&amp;#2306;&amp;#2327;&amp;#2366;. &amp;#2325;&amp;#2375;&amp;#2357;&amp;#2355; &amp;#2350;&amp;#2379;&amp;#2348;&amp;#2366;&amp;#2311;&amp;#2354; &amp;#2344;&amp;#2375;&amp;#2335;&amp;#2357;&amp;#2352;&amp;#2381;&amp;#2325; &amp;#2313;&amp;#2346;&amp;#2354;&amp;#2348;&amp;#2381;&amp;#2343; &amp;#2344;&amp;#2360;&amp;#2375;&amp;#2354; &amp;#2340;&amp;#2352;&amp;#2330; &amp;#2310;&amp;#2346;&amp;#2354;&amp;#2366; 911 &amp;#2325;&amp;#2377;&amp;#2354; &amp;#2357;&amp;#2366;&amp;#2351;-&amp;#2347;&amp;#2366;&amp;#2351; &amp;#2357;&amp;#2352;&amp;#2370;&amp;#2344; &amp;#2325;&amp;#2375;&amp;#2354;&amp;#2366; &amp;#2332;&amp;#2366;&amp;#2312;&amp;#2354;. &amp;#2313;&amp;#2342;&amp;#2366;&amp;#2361;&amp;#2352;&amp;#2339;&amp;#2366;&amp;#2352;&amp;#2381;&amp;#2341;, 911 &amp;#2360;&amp;#2367;&amp;#2360;&amp;#2381;&amp;#2335;&amp;#2368;&amp;#2350; &amp;#2346;&amp;#2340;&amp;#2381;&amp;#2340;&amp;#2366; &amp;#2323;&amp;#2355;&amp;#2326;&amp;#2340; &amp;#2344;&amp;#2360;&amp;#2354;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2360;, &amp;#2357;&amp;#2368;&amp;#2332; &amp;#2344;&amp;#2360;&amp;#2354;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2360; &amp;#2325;&amp;#2367;&amp;#2306;&amp;#2357;&amp;#2366; &amp;#2310;&amp;#2346;&amp;#2354;&amp;#2375; &amp;#2357;&amp;#2366;&amp;#2351;-&amp;#2347;&amp;#2366;&amp;#2351; &amp;#2325;&amp;#2344;&amp;#2375;&amp;#2325;&amp;#2381;&amp;#2358;&amp;#2344; &amp;#2325;&amp;#2366;&amp;#2352;&amp;#2381;&amp;#2351; &amp;#2325;&amp;#2352;&amp;#2368;&amp;#2340; &amp;#2344;&amp;#2360;&amp;#2354;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2360; &amp;#2357;&amp;#2366;&amp;#2351;-&amp;#2347;&amp;#2366;&amp;#2351; &amp;#2357;&amp;#2352;&amp;#2370;&amp;#2344; &amp;#2325;&amp;#2375;&amp;#2354;&amp;#2375;&amp;#2354;&amp;#2366; 911 &amp;#2325;&amp;#2377;&amp;#2354; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2354;&amp;#2306;&amp;#2348;&amp;#2367;&amp;#2340; &amp;#2325;&amp;#2367;&amp;#2306;&amp;#2357;&amp;#2366; &amp;#2309;&amp;#2351;&amp;#2358;&amp;#2360;&amp;#2381;&amp;#2357;&amp;#2368; &amp;#2361;&amp;#2379;&amp;#2312;&amp;#2354;. &amp;#2310;&amp;#2339;&amp;#2368;&amp;#2348;&amp;#2366;&amp;#2339;&amp;#2368; &amp;#2360;&amp;#2375;&amp;#2357;&amp;#2366; &amp;#2310;&amp;#2346;&amp;#2339; &amp;#2357;&amp;#2352; &amp;#2342;&amp;#2367;&amp;#2354;&amp;#2375;&amp;#2354;&amp;#2381;&amp;#2351;&amp;#2366; &amp;#2346;&amp;#2340;&amp;#2381;&amp;#2340;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2357;&amp;#2352; &amp;#2346;&amp;#2366;&amp;#2336;&amp;#2357;&amp;#2367;&amp;#2354;&amp;#2381;&amp;#2351;&amp;#2366; &amp;#2332;&amp;#2366;&amp;#2340;&amp;#2368;&amp;#2354;, &amp;#2350;&amp;#2381;&amp;#2361;&amp;#2339;&amp;#2370;&amp;#2344; &amp;#2325;&amp;#2371;&amp;#2346;&amp;#2351;&amp;#2366; &amp;#2310;&amp;#2346;&amp;#2339; &amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2344;&amp;#2375; &amp;#2348;&amp;#2342;&amp;#2354;&amp;#2354;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2357;&amp;#2352; &amp;#2340;&amp;#2379; &amp;#2309;&amp;#2342;&amp;#2381;&amp;#2351;&amp;#2340;&amp;#2344;&amp;#2367;&amp;#2340; &amp;#2325;&amp;#2352;&amp;#2366;."</string>
  <string name="vzw_later_button">नंतर</string>
  <string name="vzw_network_error">नेटवर्क अनुपलब्ध आहे. कृपया नंतर पुन्हा प्रयत्न करा.</string>
  <string name="vzw_partial_confirm_head">आणीबाणी सेवा प्रदात्यांना प्रविष्‍ट केलेला पत्ता सत्यापित करणे शक्य झाले नाही.</string>
  <string name="vzw_partial_confirm_text">आणीबाणीमध्ये आपण हा पत्ता वापरू इच्छिता याची आपल्याला खात्री आहे?</string>
  <string name="vzw_partial_failure_text">"आपण प्रविष्‍ट केलेले शहर, राज्य, किंवा पिन कोड कदाचित चूक असेल.

कृपया पत्ता तपासा आणि पुन्हा प्रयत्न करा."</string>
  <string name="vzw_partial_failure_text_part1">आपण प्रविष्‍ट केलेले शहर, राज्य, किंवा पिन कोड कदाचित चूक असेल.</string>
  <string name="vzw_partial_failure_text_part2">कृपया पत्ता तपासा आणि पुन्हा प्रयत्न करा.</string>
  <string name="vzw_service_upgrade_msg">मोबाइल हॉटस्पॉट वापरण्यासाठी, कृपया सदस्यता घेण्याकरिता ग्राहक सेवेस कॉल करा.</string>
  <string name="vzw_setup_app_label">Verizon खाते सक्रियकरण</string>
  <string name="vzw_tos_link">अटी आणि नियम</string>
  <string name="vzw_tos_text">"मोबाइल नेटवर्क उपलब्ध नसते तेव्हा वाय-फाय कॉलिंग आपल्याला वाय-फाय वापरून कॉल करू देते..

वाय-फाय कॉलिंग सेट करण्‍यासाठी, आपल्याला यूएस पत्ता प्रविष्ट करावा लागेल. आपण यूएस मध्ये या फोनवरून वाय-फाय वर आणीबाणी कॉल (E911) केल्यास आपल्या स्थानातील आणीबाणी सेवा हा पत्ता वापरतील.

आपण भिन्न वाय-फाय नेटवर्क वापरून कॉल करता तेव्हा आपण हा पत्ता बदलावा याची आम्ही आपल्याला शिफारस करतो जेणेकरून आपली स्थान माहिती अचूक असेल. आपण वाय-फाय कॉलिंग सेटिंग्ज मेनूवर जाऊन आपले स्थान कधीही बदलू शकता."</string>
  <string name="vzw_tos_title">वाय-फाय कॉलिंग सक्रिय करा</string>
  <string name="vzw_verify_button">सत्यापित करा</string>
  <string name="vzw_verify_progress_title">आपले खाते सत्यापित करीत आहे...</string>
  <string name="vzw_verify_pwd">प्रारंभ करण्यासाठी, आपल्या खात्याचा बिलिंग संकेतशब्द प्रविष्‍ट करा:</string>
  <string name="vzw_verify_ssn">प्रारंभ करण्यासाठी, आपल्या खाते मालकाच्या सामाजिक सुरक्षितता क्रमांकाचे अखेरचे 4 अंक प्रविष्ट करा:</string>
  <string name="vzw_verify_switch_pwd">‍त्याऐवजी बिलिंग संकेतशब्द वापरा</string>
  <string name="vzw_verify_switch_ssn">त्याऐवजी सामाजिक सुरक्षितता क्रमांक वापरा</string>
  <string name="vzw_verify_title">आपले खाते सत्यापित करा</string>
  <string name="vzw_wfc_activation_error">वायफाय कॉलिंग सक्षम करण्यात अक्षम. कृपया नंतर पुन्हा प्रयत्न करा.</string>
  <string name="zip_code">पिन कोड</string>
</resources>
