<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"تعذر تنشيط خدمة بيانات الجوال. قد تكون هذه مشكلة مؤقتة.

إذا كنت تفضل التخطي الآن، فتأكد من تنشيطها لاحقًا في \"إعدادات النظام\". وحتى يتم تنشيطها، لن تعمل معظم ميزات الجهاز اللوحي."</string>
  <string name="activation_failure_text_gen">تعذر تنشيط خدمة بيانات الجوال. ربما تظهر هذه المشكلة مؤقتًا، وقد يتم حلها من خلال إعادة تشغيل الجهاز اللوحي.</string>
  <string name="activation_skip_confirmation">"حتى يتم تنشيط خدمة بيانات الجوال، فإن معظم ميزات الجهاز اللوحي لن تعمل.

إذا كنت تفضل التخطي الآن، يمكنك تنشيطها لاحقًا في \"إعدادات النظام\"."</string>
  <string name="activation_spc_failure_text">حدث خطأ يتطلب إيقاف تشغيل الجهاز اللوحي وإعادة تشغيله حتى تتمكن من إجراء محاولة تنشيط أخرى. سيتم إيقاف تشغيل الجهاز اللوحي تلقائيًا خلال 60 ثانية، أو يمكنك لمس &lt;b&gt;&amp;#1573;&amp;#1610;&amp;#1602;&amp;#1575;&amp;#1601; &amp;#1575;&amp;#1604;&amp;#1578;&amp;#1588;&amp;#1594;&amp;#1610;&amp;#1604; &amp;#1575;&amp;#1604;&amp;#1570;&amp;#1606;&lt;/b&gt;".

&amp;#1608;&amp;#1576;&amp;#1593;&amp;#1583; &amp;#1573;&amp;#1610;&amp;#1602;&amp;#1575;&amp;#1601; &amp;#1578;&amp;#1588;&amp;#1594;&amp;#1610;&amp;#1604; &amp;#1575;&amp;#1604;&amp;#1580;&amp;#1607;&amp;#1575;&amp;#1586; &amp;#1575;&amp;#1604;&amp;#1604;&amp;#1608;&amp;#1581;&amp;#1610;&amp;#1548; &amp;#1575;&amp;#1590;&amp;#1594;&amp;#1591; &amp;#1593;&amp;#1604;&amp;#1609; &amp;#1586;&amp;#1585; &amp;#1575;&amp;#1604;&amp;#1578;&amp;#1588;&amp;#1594;&amp;#1610;&amp;#1604; &amp;#1604;&amp;#1573;&amp;#1593;&amp;#1575;&amp;#1583;&amp;#1577; &amp;#1578;&amp;#1588;&amp;#1594;&amp;#1610;&amp;#1604;&amp;#1607;."</string>
  <string name="activation_text">‏المس &lt;b&gt;&amp;#1578;&amp;#1606;&amp;#1588;&amp;#1610;&amp;#1591;&lt;/b&gt;" &amp;#1604;&amp;#1578;&amp;#1606;&amp;#1588;&amp;#1610;&amp;#1591; &amp;#1582;&amp;#1583;&amp;#1605;&amp;#1577; &amp;#1575;&amp;#1604;&amp;#1580;&amp;#1608;&amp;#1575;&amp;#1604; &amp;#1575;&amp;#1604;&amp;#1570;&amp;#1606;. (&amp;#1602;&amp;#1583; &amp;#1610;&amp;#1587;&amp;#1578;&amp;#1594;&amp;#1585;&amp;#1602; &amp;#1584;&amp;#1604;&amp;#1603; &amp;#1583;&amp;#1602;&amp;#1610;&amp;#1602;&amp;#1578;&amp;#1610;&amp;#1606;).

&amp;#1571;&amp;#1608; &amp;#1575;&amp;#1604;&amp;#1605;&amp;#1587; "&lt;b&gt;&amp;#1578;&amp;#1582;&amp;#1591;&amp;#1610;&lt;/b&gt; &amp;#1604;&amp;#1573;&amp;#1593;&amp;#1583;&amp;#1575;&amp;#1583; &amp;#1580;&amp;#1607;&amp;#1575;&amp;#1586;&amp;#1603; &amp;#1575;&amp;#1604;&amp;#1604;&amp;#1608;&amp;#1581;&amp;#1610; &amp;#1576;&amp;#1575;&amp;#1587;&amp;#1578;&amp;#1582;&amp;#1583;&amp;#1575;&amp;#1605; &amp;#1575;&amp;#1578;&amp;#1589;&amp;#1575;&amp;#1604; Wi-Fi &amp;#1576;&amp;#1583;&amp;#1604;&amp;#1575;&amp;#1611; &amp;#1605;&amp;#1606; &amp;#1584;&amp;#1604;&amp;#1603;.</string>
  <string name="setup_complete_message">تم إعداد الجهاز اللوحي وهو جاهز للاستخدام.</string>
  <string name="sim_missing_text">‏لإدخال بطاقة SIM، اقرأ الإرشادات المرفقة مع جهازك اللوحي.</string>
  <string name="url_load_unsuccessful_message">الجهاز اللوحي غير متصل بخدمة بيانات الجوال. لعرض هذه المعلومات الآن، انتقل إلى %s من خلال متصفح ويب.</string>
</resources>
