<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"Не вдалося активувати службу передавання мобільних даних. Ця проблема може бути тимчасовою.

Можна пропустити цей крок зараз, але згодом активуйте службу в Налаштуваннях системи. Більшість функцій вашого планшетного ПК не працюватиме, доки ви не активуєте службу."</string>
  <string name="activation_failure_text_gen">Не вдалося активувати службу передавання мобільних даних. Можливо, це тимчасова проблема, яку можна вирішити, перезапустивши планшетний ПК.</string>
  <string name="activation_skip_confirmation">"Більшість функцій вашого планшетного ПК не працюватиме, доки ви не активуєте службу передавання мобільних даних.

Можна пропустити цей крок зараз і згодом активувати службу в Налаштуваннях системи."</string>
  <string name="activation_spc_failure_text">Сталася помилка, яка потребує вимкнення та перезапуску планшетного ПК перед наступною спробою активації. Ваш планшетний ПК автоматично вимкнеться через 60 секунд або ви можете торкнутися опції &lt;b&gt;&amp;#1042;&amp;#1080;&amp;#1084;&amp;#1082;&amp;#1085;&amp;#1091;&amp;#1090;&amp;#1080; &amp;#1079;&amp;#1072;&amp;#1088;&amp;#1072;&amp;#1079;&lt;/b&gt;".

&amp;#1055;&amp;#1110;&amp;#1089;&amp;#1083;&amp;#1103; &amp;#1074;&amp;#1080;&amp;#1084;&amp;#1082;&amp;#1085;&amp;#1077;&amp;#1085;&amp;#1085;&amp;#1103; &amp;#1087;&amp;#1083;&amp;#1072;&amp;#1085;&amp;#1096;&amp;#1077;&amp;#1090;&amp;#1085;&amp;#1086;&amp;#1075;&amp;#1086; &amp;#1055;&amp;#1050; &amp;#1085;&amp;#1072;&amp;#1090;&amp;#1080;&amp;#1089;&amp;#1085;&amp;#1110;&amp;#1090;&amp;#1100; &amp;#1082;&amp;#1085;&amp;#1086;&amp;#1087;&amp;#1082;&amp;#1091; &amp;#1078;&amp;#1080;&amp;#1074;&amp;#1083;&amp;#1077;&amp;#1085;&amp;#1085;&amp;#1103;, &amp;#1097;&amp;#1086;&amp;#1073; &amp;#1087;&amp;#1077;&amp;#1088;&amp;#1077;&amp;#1079;&amp;#1072;&amp;#1087;&amp;#1091;&amp;#1089;&amp;#1090;&amp;#1080;&amp;#1090;&amp;#1080; &amp;#1081;&amp;#1086;&amp;#1075;&amp;#1086;."</string>
  <string name="activation_text">Торкніться опції &lt;b&gt;&amp;#1040;&amp;#1082;&amp;#1090;&amp;#1080;&amp;#1074;&amp;#1091;&amp;#1074;&amp;#1072;&amp;#1090;&amp;#1080;&lt;/b&gt;", &amp;#1097;&amp;#1086;&amp;#1073; &amp;#1079;&amp;#1072;&amp;#1088;&amp;#1072;&amp;#1079; &amp;#1072;&amp;#1082;&amp;#1090;&amp;#1080;&amp;#1074;&amp;#1091;&amp;#1074;&amp;#1072;&amp;#1090;&amp;#1080; &amp;#1089;&amp;#1083;&amp;#1091;&amp;#1078;&amp;#1073;&amp;#1091; &amp;#1087;&amp;#1077;&amp;#1088;&amp;#1077;&amp;#1076;&amp;#1072;&amp;#1074;&amp;#1072;&amp;#1085;&amp;#1085;&amp;#1103; &amp;#1084;&amp;#1086;&amp;#1073;&amp;#1110;&amp;#1083;&amp;#1100;&amp;#1085;&amp;#1080;&amp;#1093; &amp;#1076;&amp;#1072;&amp;#1085;&amp;#1080;&amp;#1093;. (&amp;#1062;&amp;#1077; &amp;#1090;&amp;#1088;&amp;#1080;&amp;#1074;&amp;#1072;&amp;#1090;&amp;#1080;&amp;#1084;&amp;#1077; &amp;#1076;&amp;#1077;&amp;#1082;&amp;#1110;&amp;#1083;&amp;#1100;&amp;#1082;&amp;#1072; &amp;#1093;&amp;#1074;&amp;#1080;&amp;#1083;&amp;#1080;&amp;#1085;).

&amp;#1040;&amp;#1073;&amp;#1086; &amp;#1090;&amp;#1086;&amp;#1088;&amp;#1082;&amp;#1085;&amp;#1110;&amp;#1090;&amp;#1100;&amp;#1089;&amp;#1103; &amp;#1086;&amp;#1087;&amp;#1094;&amp;#1110;&amp;#1111; "&lt;b&gt;&amp;#1055;&amp;#1088;&amp;#1086;&amp;#1087;&amp;#1091;&amp;#1089;&amp;#1090;&amp;#1080;&amp;#1090;&amp;#1080;&lt;/b&gt;, &amp;#1097;&amp;#1086;&amp;#1073; &amp;#1085;&amp;#1072;&amp;#1083;&amp;#1072;&amp;#1096;&amp;#1090;&amp;#1091;&amp;#1074;&amp;#1072;&amp;#1090;&amp;#1080; &amp;#1089;&amp;#1074;&amp;#1110;&amp;#1081; &amp;#1087;&amp;#1083;&amp;#1072;&amp;#1085;&amp;#1096;&amp;#1077;&amp;#1090;&amp;#1085;&amp;#1080;&amp;#1081; &amp;#1055;&amp;#1050; &amp;#1079;&amp;#1072; &amp;#1076;&amp;#1086;&amp;#1087;&amp;#1086;&amp;#1084;&amp;#1086;&amp;#1075;&amp;#1086;&amp;#1102; &amp;#1079;&amp;#8217;&amp;#1108;&amp;#1076;&amp;#1085;&amp;#1072;&amp;#1085;&amp;#1085;&amp;#1103; Wi-Fi.</string>
  <string name="setup_complete_message">Планшетний ПК налаштований і готовий до використання.</string>
  <string name="sim_missing_text">Щоб вставити SIM-карту, прочитайте інструкції, надані в комплекті з планшетним ПК.</string>
  <string name="url_load_unsuccessful_message">Ваш планшетний ПК не під’єднано до служби передавання мобільних даних. Щоб переглянути цю інформацію зараз, перейдіть у веб-переглядачі на сторінку %s.</string>
</resources>
