<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"Сиздин мобилдик берүү кызматыңыз жандырылбай жатат. Бул убактылуу маселе болушу мүмкүн.

Азыр өткөзүп жиберүүнү кааласаңыз, кийин Систем тууралоолоруна кирип, жандырганды унутпаңыз. Болбосо, планшетиңиздин көп мүмкүнчүлүктөрү иштебейт."</string>
  <string name="activation_failure_text_gen">Сиздин мобилдик берүү кызматыңыз жандырылбай жатат. Бул убактылуу маселе болушу мүмкүн. Планшетиңизди өчүрүп, кайра иштетип көрүңүз.</string>
  <string name="activation_skip_confirmation">"Мобилдик берүү кызматын иштетмейинче, планшетиңиздин көп мүмкүнчүлүктөрү иштебейт.

Азыр өткөзүп жиберүүнү кааласаңыз, кийин Систем тууралоолоруна кирип, жандырып алсаңыз болот."</string>
  <string name="activation_spc_failure_text">Дагы бир жандыруу аракетин кылаардан мурун, планшетиңизди өчүрүп, кайра жандырууну талап кылган ката кетти. Планшетиңиз 60 секундада өзү өчөт, же &lt;b&gt;&amp;#1040;&amp;#1079;&amp;#1099;&amp;#1088; &amp;#1257;&amp;#1095;&amp;#1199;&amp;#1088;&amp;#1199;&amp;#1199;&amp;#1085;&amp;#1199;&lt;/b&gt;" &amp;#1073;&amp;#1072;&amp;#1089;&amp;#1089;&amp;#1072;&amp;#1187;&amp;#1099;&amp;#1079; &amp;#1073;&amp;#1086;&amp;#1083;&amp;#1086;&amp;#1090;.

&amp;#1055;&amp;#1083;&amp;#1072;&amp;#1085;&amp;#1096;&amp;#1077;&amp;#1090;&amp;#1080;&amp;#1187;&amp;#1080;&amp;#1079; &amp;#1257;&amp;#1095;&amp;#1082;&amp;#1257;&amp;#1085;&amp;#1076;&amp;#1257;&amp;#1085; &amp;#1082;&amp;#1080;&amp;#1081;&amp;#1080;&amp;#1085;, &amp;#1050;&amp;#1091;&amp;#1073;&amp;#1072;&amp;#1090; &amp;#1073;&amp;#1072;&amp;#1089;&amp;#1082;&amp;#1099;&amp;#1095;&amp;#1099;&amp;#1085; &amp;#1073;&amp;#1072;&amp;#1089;&amp;#1099;&amp;#1087;, &amp;#1072;&amp;#1085;&amp;#1099; &amp;#1082;&amp;#1072;&amp;#1081;&amp;#1088;&amp;#1072; &amp;#1080;&amp;#1096;&amp;#1090;&amp;#1077;&amp;#1090;&amp;#1080;&amp;#1187;&amp;#1080;&amp;#1079;."</string>
  <string name="activation_text">Мобилдик берүү кызматын азыр иштетиш үчүн &lt;b&gt;&amp;#1046;&amp;#1072;&amp;#1085;&amp;#1076;&amp;#1099;&amp;#1088;&amp;#1091;&amp;#1091;&lt;/b&gt;" &amp;#1082;&amp;#1099;&amp;#1083;&amp;#1099;&amp;#1187;&amp;#1099;&amp;#1079; (&amp;#1073;&amp;#1080;&amp;#1088;-&amp;#1101;&amp;#1082;&amp;#1080; &amp;#1084;&amp;#1199;&amp;#1085;&amp;#1257;&amp;#1090; &amp;#1072;&amp;#1083;&amp;#1099;&amp;#1096;&amp;#1099; &amp;#1084;&amp;#1199;&amp;#1084;&amp;#1082;&amp;#1199;&amp;#1085;).

&amp;#1046;&amp;#1077; "&lt;b&gt;&amp;#1256;&amp;#1090;&amp;#1082;&amp;#1257;&amp;#1079;&amp;#1199;&amp;#1199;&lt;/b&gt; &amp;#1082;&amp;#1099;&amp;#1083;&amp;#1099;&amp;#1087;, &amp;#1072;&amp;#1085;&amp;#1099;&amp;#1085; &amp;#1086;&amp;#1088;&amp;#1076;&amp;#1091;&amp;#1085;&amp;#1072; Wi-Fi &amp;#1073;&amp;#1072;&amp;#1081;&amp;#1083;&amp;#1072;&amp;#1085;&amp;#1099;&amp;#1096;&amp;#1099;&amp;#1085; &amp;#1082;&amp;#1086;&amp;#1083;&amp;#1076;&amp;#1086;&amp;#1085;&amp;#1091;&amp;#1187;&amp;#1091;&amp;#1079;.</string>
  <string name="setup_complete_message">Сиздин планшетиңиз туураланып бүттү жана пайдаланууга даяр.</string>
  <string name="sim_missing_text">SIM-карта салуу жолун планшет менен чогуу келген жетектемеден караңыз.</string>
  <string name="url_load_unsuccessful_message">Планшетиңиз мобилдик берүү кызматына туташкан эмес. Бул маалыматты азыр көрүш үчүн, веб серепчиден буга барыңыз: %s.</string>
</resources>
