<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"Không thể kích hoạt dịch vụ dữ liệu di động. Đây có thể là sự cố tạm thời.

Nếu bây giờ bạn muốn bỏ qua, hãy nhớ kích hoạt sau trong Cài đặt hệ thống. Cho đến khi bạn kích hoạt, phần lớn các tính năng của máy tính bảng sẽ không hoạt động."</string>
  <string name="activation_failure_text_gen">Không thể kích hoạt dịch vụ dữ liệu di động của bạn. Đây có thể là sự cố tạm thời và có thể giải quyết được bằng cách khởi động lại máy tính bảng.</string>
  <string name="activation_skip_confirmation">"Cho đến khi bạn kích hoạt dịch vụ dữ liệu di động, phần lớn các tính năng của máy tính bảng sẽ không hoạt động.

Nếu bây giờ bạn muốn bỏ qua, bạn có thể kích hoạt sau trong Cài đặt hệ thống."</string>
  <string name="activation_spc_failure_text">Đã xảy ra lỗi yêu cầu tắt và khởi động lại máy tính bảng của bạn trước khi bạn có thể thử kích hoạt lần nữa. Máy tính bảng của bạn sẽ tự động tắt sau 60 giây hoặc bạn có thể chạm vào &lt;b&gt;T&amp;#7855;t ngay b&amp;#226;y gi&amp;#7901;&lt;/b&gt;".

Sau khi m&amp;#225;y t&amp;#237;nh b&amp;#7843;ng t&amp;#7855;t, h&amp;#227;y nh&amp;#7845;n v&amp;#224;o n&amp;#250;t Ngu&amp;#7891;n &amp;#273;&amp;#7875; kh&amp;#7903;i &amp;#273;&amp;#7897;ng l&amp;#7841;i."</string>
  <string name="activation_text">Chạm &lt;b&gt;K&amp;#237;ch ho&amp;#7841;t&lt;/b&gt;" &amp;#273;&amp;#7875; k&amp;#237;ch ho&amp;#7841;t d&amp;#7883;ch v&amp;#7909; di &amp;#273;&amp;#7897;ng c&amp;#7911;a b&amp;#7841;n ngay b&amp;#226;y gi&amp;#7901;. (Qu&amp;#225; tr&amp;#236;nh n&amp;#224;y c&amp;#243; th&amp;#7875; m&amp;#7845;t v&amp;#224;i ph&amp;#250;t).

Ho&amp;#7863;c, thay v&amp;#224;o &amp;#273;&amp;#243;, ch&amp;#7841;m "&lt;b&gt;B&amp;#7887; qua&lt;/b&gt; &amp;#273;&amp;#7875; thi&amp;#7871;t l&amp;#7853;p m&amp;#225;y t&amp;#237;nh b&amp;#7843;ng c&amp;#7911;a b&amp;#7841;n s&amp;#7917; d&amp;#7909;ng k&amp;#7871;t n&amp;#7889;i Wi-Fi.</string>
  <string name="setup_complete_message">Máy tính bảng của bạn đã được thiết lập và sẵn sàng để sử dụng.</string>
  <string name="sim_missing_text">Để lắp thẻ SIM, đọc hướng dẫn đi kèm máy tính bảng của bạn.</string>
  <string name="url_load_unsuccessful_message">Máy tính bảng của bạn không được kết nối với dịch vụ dữ liệu di động. Để xem thông tin này ngay bây giờ, hãy truy cập %s trong trình duyệt web.</string>
</resources>
