<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">Căn hộ, dãy phòng, v.v.</string>
  <string name="att_network_error">Mạng không khả dụng. Vui lòng thử lại sau.</string>
  <string name="att_service_upgrade_msg">Để bật, hãy truy cập att.com/mywireless hoặc quay số 611</string>
  <string name="cancel">Hủy</string>
  <string name="city">Thành phố</string>
  <string name="edit_address">Chỉnh sửa địa chỉ</string>
  <string name="emergency_address_app_label">Quản lý địa chỉ khẩn cấp</string>
  <string name="entitlement_check_progress">Đang kiểm tra trạng thái đăng ký. Vui lòng đợi.</string>
  <string name="generic_error">Không xác thực được. Vui lòng thử lại sau.</string>
  <string name="house_number">Số địa chỉ</string>
  <string name="ok">OK</string>
  <string name="progress_text">Vui lòng đợi...</string>
  <string name="save">Lưu</string>
  <string name="save_anyway">Vẫn lưu</string>
  <string name="sprint_entitlement_error">Dịch vụ không được hỗ trợ. Vui lòng liên hệ với nhà cung cấp dịch vụ của bạn.</string>
  <string name="sprint_network_error">Mạng không khả dụng. Vui lòng thử lại sau.</string>
  <string name="state">Tiểu bang</string>
  <string name="street">Đường phố</string>
  <string name="suw_back_button_label">Quay lại</string>
  <string name="suw_more_button_label">Khác</string>
  <string name="suw_next_button_label">Tiếp theo</string>
  <string name="vzw_activate_button">Kích hoạt</string>
  <string name="vzw_activate_continue">Tiếp tục</string>
  <string name="vzw_activate_error_lookup">Rất tiếc, chúng tôi gặp phải sự cố khi kích hoạt điện thoại của bạn. Hãy liên hệ với dịch vụ chăm sóc khách hàng theo số (800) 922-0204.</string>
  <string name="vzw_activate_error_lost_stolen">Rất tiếc, chúng tôi gặp phải sự cố khi kích hoạt điện thoại của bạn. Vui lòng gọi (877) 807-4646 từ một điện thoại khác để kích hoạt dịch vụ 4G LTE của bạn và sau đó thử lại.</string>
  <string name="vzw_activate_error_network">Đảm bảo rằng tín hiệu của bạn mạnh (nhiều vạch sóng) và thử lại. Nếu sự cố này vẫn tiếp diễn, vui lòng liên hệ với bộ phận dịch vụ khách hàng theo số (800) 922-0204 để được hỗ trợ.</string>
  <string name="vzw_activate_error_not_retryable">Rất tiếc, chúng tôi gặp phải sự cố khi kích hoạt điện thoại của bạn. Hãy liên hệ với dịch vụ chăm sóc khách hàng theo số (800) 922-0204.</string>
  <string name="vzw_activate_error_pwd">Mật khẩu thanh toán không khớp. Vui lòng thử lại.</string>
  <string name="vzw_activate_error_release">Để kích hoạt điện thoại của bạn, hãy gọi (800) 922-0204 từ một điện thoại khác.</string>
  <string name="vzw_activate_error_restricted">Để kích hoạt điện thoại của bạn, hãy làm theo hướng dẫn đi kèm với điện thoại mới của bạn hoặc liên hệ với quản trị viên Verizon Wireless ở tổ chức của bạn.</string>
  <string name="vzw_activate_error_restricted_title">Cách kích hoạt điện thoại của bạn</string>
  <string name="vzw_activate_error_ssn">Số An sinh xã hội không khớp. Vui lòng thử lại.</string>
  <string name="vzw_activate_error_title">Không thể kích hoạt</string>
  <string name="vzw_activate_exiting">Đang thoát kích hoạt.</string>
  <string name="vzw_activate_notification">Nhấn để kích hoạt điện thoại</string>
  <string name="vzw_activate_notification_title">Sẵn sàng kích hoạt</string>
  <string name="vzw_activate_progress">Vui lòng đợi trong khi chúng tôi chuẩn bị điện thoại của bạn.</string>
  <string name="vzw_activate_ready_new">Quá trình này có thể mất vài phút</string>
  <string name="vzw_activate_ready_title">Sẵn sàng kích hoạt?</string>
  <string name="vzw_activate_ready_upgrade">"Trước khi bạn kích hoạt điện thoại này, hãy sao lưu danh bạ và tắt điện thoại cũ của mình.

Khi bạn bắt đầu quá trình kích hoạt, chúng tôi sẽ chuyển số của bạn sang điện thoại này và hủy kích hoạt điện thoại cũ của bạn."</string>
  <string name="vzw_activate_retry">Thử lại</string>
  <string name="vzw_activate_skip">Bỏ qua</string>
  <string name="vzw_activate_success">Điện thoại Verizon của bạn hiện đã được kích hoạt. Số điện thoại của bạn là %1$s</string>
  <string name="vzw_activate_success_title">Đã kích hoạt điện thoại</string>
  <string name="vzw_activate_title">Kích hoạt điện thoại</string>
  <string name="vzw_activating_new_title">Đang lấy số điện thoại...</string>
  <string name="vzw_activating_upgrade">Để chuyển số của bạn sang điện thoại mới, bạn cần phải tắt điện thoại cũ của mình.</string>
  <string name="vzw_activating_upgrade_title">Đang chuyển số điện thoại...</string>
  <string name="vzw_address_alternate_text">Ý bạn là:</string>
  <string name="vzw_address_confirm_text">"Chúng tôi không thể tìm thấy địa chỉ bạn đã nhập do không thể tìm thấy địa chỉ đường phố hoặc có thể thành phố, tiểu bang và mã zip không chính xác.

Nếu thành phố, tiểu bang và mã zip không chính xác, hãy nhấn %1$s, nếu không, hãy nhấn %2$s."</string>
  <string name="vzw_address_confirm_text_part1">Chúng tôi không thể tìm thấy địa chỉ bạn đã nhập do không thể tìm thấy địa chỉ đường phố hoặc có thể thành phố, tiểu bang và mã zip không chính xác.</string>
  <string name="vzw_address_confirm_text_part2">Nếu thành phố, tiểu bang và mã zip không chính xác, hãy nhấn %1$s, nếu chính xác, hãy nhấn %2$s.</string>
  <string name="vzw_address_select_text">Chúng tôi không thể tìm thấy địa chỉ bạn đã nhập:</string>
  <string name="vzw_address_update_error">Không thể cập nhật địa chỉ khẩn cấp hiện tại vào lúc này. Vui lòng thử lại sau.</string>
  <string name="vzw_cold_notification">Liên hệ với Verizon để kích hoạt điện thoại của bạn.</string>
  <string name="vzw_data_limit">Việc sử dụng dữ liệu của bạn hiện đang bị hạn chế do giới hạn dữ liệu hoặc thời gian trong ngày. Bạn sẽ cần phải sử dụng Wi-Fi để tiếp tục thiết lập thiết bị của mình.</string>
  <string name="vzw_data_limit_title">Sử dụng dữ liệu bị giới hạn</string>
  <string name="vzw_data_redirected">Bạn không có gói Verizon Wireless hoặc bạn đã sử dụng hết hạn mức cho phép của gói, vui lòng liên hệ với Verizon</string>
  <string name="vzw_data_redirected_title">Nhận dịch vụ của Verizon</string>
  <string name="vzw_data_restricted">Do thời gian trong ngày hay giới hạn dữ liệu</string>
  <string name="vzw_data_restricted_title">Sử dụng dữ liệu bị giới hạn</string>
  <string name="vzw_e911_description">&lt;b&gt;QUAN TR&amp;#7884;NG - Y&amp;#202;U C&amp;#7846;U &amp;#272;&amp;#7882;A CH&amp;#7880; 911 KH&amp;#7848;N C&amp;#7844;P&lt;/b&gt;"
&amp;#272;&amp;#7875; b&amp;#7853;t G&amp;#7885;i qua Wi-Fi, h&amp;#227;y nh&amp;#7853;p &amp;#273;&amp;#7883;a ch&amp;#7881; &amp;#7903; Hoa K&amp;#7923; n&amp;#417;i b&amp;#7841;n mu&amp;#7889;n d&amp;#7883;ch v&amp;#7909; kh&amp;#7849;n c&amp;#7845;p &amp;#273;&amp;#432;&amp;#7907;c g&amp;#7917;i &amp;#273;&amp;#7871;n n&amp;#7871;u b&amp;#7841;n g&amp;#7885;i 911. B&amp;#7841;n c&amp;#243; th&amp;#7875; chuy&amp;#7875;n &amp;#273;&amp;#7871;n C&amp;#224;i &amp;#273;&amp;#7863;t v&amp;#224; thay &amp;#273;&amp;#7893;i &amp;#273;&amp;#7883;a ch&amp;#7881; n&amp;#224;y b&amp;#7845;t k&amp;#7923; l&amp;#250;c n&amp;#224;o. C&amp;#7853;p nh&amp;#7853;t &amp;#273;&amp;#7883;a ch&amp;#7881; n&amp;#224;y b&amp;#7845;t c&amp;#7913; khi n&amp;#224;o b&amp;#7841;n thay &amp;#273;&amp;#7893;i v&amp;#7883; tr&amp;#237; c&amp;#243; &amp;#253; ngh&amp;#297;a r&amp;#7845;t quan tr&amp;#7885;ng."</string>
  <string name="vzw_e911_title">Thông tin vị trí khẩn cấp</string>
  <string name="vzw_e911_warning">&lt;b&gt;C&amp;#7842;NH B&amp;#193;O - GI&amp;#7898;I H&amp;#7840;N CU&amp;#7896;C G&amp;#7884;I 911 KH&amp;#7848;N C&amp;#7844;P&lt;/b&gt;"
Khi g&amp;#7885;i 911, h&amp;#227;y lu&amp;#244;n n&amp;#243;i cho nh&amp;#224; cung c&amp;#7845;p d&amp;#7883;ch v&amp;#7909; bi&amp;#7871;t v&amp;#7883; tr&amp;#237; c&amp;#7911;a b&amp;#7841;n. Cu&amp;#7897;c g&amp;#7885;i 911 c&amp;#7911;a b&amp;#7841;n s&amp;#7869; ch&amp;#7881; truy&amp;#7873;n qua Wi-Fi n&amp;#7871;u nh&amp;#432; kh&amp;#244;ng c&amp;#243; m&amp;#7841;ng di &amp;#273;&amp;#7897;ng. Cu&amp;#7897;c g&amp;#7885;i 911 &amp;#273;&amp;#432;&amp;#7907;c th&amp;#7921;c hi&amp;#7879;n qua Wi-Fi c&amp;#243; th&amp;#7875; b&amp;#7883; tr&amp;#7877; ho&amp;#7863;c kh&amp;#244;ng th&amp;#224;nh c&amp;#244;ng. V&amp;#237; d&amp;#7909;: n&amp;#7871;u h&amp;#7879; th&amp;#7889;ng 911 kh&amp;#244;ng nh&amp;#7853;n bi&amp;#7871;t &amp;#273;&amp;#432;&amp;#7907;c &amp;#273;&amp;#7883;a ch&amp;#7881;, &amp;#273;i&amp;#7879;n b&amp;#7883; ng&amp;#7855;t ho&amp;#7863;c k&amp;#7871;t n&amp;#7889;i Wi-Fi c&amp;#7911;a b&amp;#7841;n kh&amp;#244;ng ho&amp;#7841;t &amp;#273;&amp;#7897;ng. D&amp;#7883;ch v&amp;#7909; kh&amp;#7849;n c&amp;#7845;p s&amp;#7869; &amp;#273;&amp;#432;&amp;#7907;c g&amp;#7917;i t&amp;#7899;i &amp;#273;&amp;#7883;a ch&amp;#7881; b&amp;#7841;n &amp;#273;&amp;#227; cung c&amp;#7845;p &amp;#7903; tr&amp;#234;n. Do &amp;#273;&amp;#243;, vui l&amp;#242;ng c&amp;#7853;p nh&amp;#7853;t &amp;#273;&amp;#7883;a ch&amp;#7881; khi b&amp;#7841;n thay &amp;#273;&amp;#7893;i v&amp;#7883; tr&amp;#237;."</string>
  <string name="vzw_later_button">Sau</string>
  <string name="vzw_network_error">Mạng không khả dụng. Vui lòng thử lại sau.</string>
  <string name="vzw_partial_confirm_head">Nhà cung cấp dịch vụ khẩn cấp không thể xác thực địa chỉ đã nhập.</string>
  <string name="vzw_partial_confirm_text">Bạn có chắc chắn muốn sử dụng địa chỉ này trong trường hợp khẩn cấp không?</string>
  <string name="vzw_partial_failure_text">"Thành phố, tiểu bang hoặc mã zip bạn đã nhập có thể không chính xác.

Vui lòng kiểm tra địa chỉ và thử lại."</string>
  <string name="vzw_partial_failure_text_part1">Thành phố, tiểu bang và mã zip bạn đã nhập có thể không chính xác.</string>
  <string name="vzw_partial_failure_text_part2">Vui lòng kiểm tra địa chỉ và thử lại.</string>
  <string name="vzw_service_upgrade_msg">Để sử dụng Điểm phát sóng di động, vui lòng gọi cho bộ phận dịch vụ khách hàng để đăng ký.</string>
  <string name="vzw_setup_app_label">Kích hoạt tài khoản Verizon</string>
  <string name="vzw_tos_link">Ðiều khoản và điều kiện</string>
  <string name="vzw_tos_text">"Gọi qua Wi-Fi cho phép bạn thực hiện cuộc gọi bằng cách sử dụng Wi-Fi khi mạng di động không khả dụng.

Để thiết lập Gọi qua Wi-Fi, bạn sẽ cần nhập một địa chỉ ở Hoa Kỳ. Địa chỉ này sẽ được các dịch vụ khẩn cấp sử dụng ở vị trí của bạn nếu bạn thực hiện cuộc gọi khẩn cấp (E911) qua Wi-Fi từ điện thoại này trong phạm vi Hoa Kỳ.

Để thông tin vị trí của bạn được chính xác, chúng tôi khuyên bạn nên thay đổi địa chỉ này khi thực hiện cuộc gọi bằng cách sử dụng một mạng Wi-Fi khác. Bạn có thể thay đổi vị trí của mình bất kỳ lúc nào bằng cách chuyển đến menu cài đặt Gọi qua Wi-Fi."</string>
  <string name="vzw_tos_title">Kích hoạt Gọi qua Wi-Fi</string>
  <string name="vzw_verify_button">Xác minh</string>
  <string name="vzw_verify_progress_title">Đang xác minh tài khoản của bạn...</string>
  <string name="vzw_verify_pwd">Để bắt đầu, hãy nhập mật khẩu thanh toán của tài khoản của bạn:</string>
  <string name="vzw_verify_ssn">Để bắt đầu, hãy nhập 4 chữ số cuối cùng của Số an sinh xã hội của chủ tài tài khoản của bạn:</string>
  <string name="vzw_verify_switch_pwd">Sử dụng mật khẩu thanh toán để thay thế</string>
  <string name="vzw_verify_switch_ssn">Sử dụng số An sinh xã hội để thay thế</string>
  <string name="vzw_verify_title">Xác minh tài khoản của bạn</string>
  <string name="vzw_wfc_activation_error">Không thể kích hoạt Gọi qua Wi-Fi. Vui lòng thử lại sau.</string>
  <string name="zip_code">Mã zip</string>
</resources>
