<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">Квартира, під’їзд тощо</string>
  <string name="att_network_error">Мережа недоступна. Cпробуйте пізніше.</string>
  <string name="att_service_upgrade_msg">Щоб увімкнути цю функцію, перейдіть на сторінку att.com/mywireless або зателефонуйте за номером 611</string>
  <string name="cancel">Скасувати</string>
  <string name="city">Місто</string>
  <string name="edit_address">Редагувати адресу</string>
  <string name="emergency_address_app_label">Керування екстреною адресою</string>
  <string name="entitlement_check_progress">Перевірка статусу підписки. Зачекайте.</string>
  <string name="generic_error">Помилка автентифікації. Спробуйте пізніше.</string>
  <string name="house_number">Адреса</string>
  <string name="ok">OK</string>
  <string name="progress_text">Зачекайте…</string>
  <string name="save">Зберегти</string>
  <string name="save_anyway">Усе одно зберегти</string>
  <string name="sprint_entitlement_error">Служба не підтримується. Зверніться до свого постачальника послуг.</string>
  <string name="sprint_network_error">Мережа недоступна. Cпробуйте пізніше.</string>
  <string name="state">Штат</string>
  <string name="street">Вулиця</string>
  <string name="suw_back_button_label">Назад</string>
  <string name="suw_more_button_label">Більше</string>
  <string name="suw_next_button_label">Далі</string>
  <string name="vzw_activate_button">Активувати</string>
  <string name="vzw_activate_continue">Продовжити</string>
  <string name="vzw_activate_error_lookup">Не вдалось активувати телефон. Зв’яжіться зі службою обслуговування клієнтів за номером (800) 922-0204.</string>
  <string name="vzw_activate_error_lost_stolen">Не вдалось активувати ваш телефон. Щоб активувати службу 4G LTE, зателефонуйте за номером (877) 807-4646 і спробуйте ще раз.</string>
  <string name="vzw_activate_error_network">Перевірте якість сигналу (кілька смужок) і спробуйте ще раз. Якщо проблема не зникне, зв’яжіться зі службою обслуговування клієнтів за номером (800) 922-0204.</string>
  <string name="vzw_activate_error_not_retryable">Не вдалось активувати телефон. Зв’яжіться зі службою обслуговування клієнтів за номером (800) 922-0204.</string>
  <string name="vzw_activate_error_pwd">Платіжний пароль не збігається. Повторіть спробу.</string>
  <string name="vzw_activate_error_release">Щоб активувати телефон, зателефонуйте за номером (800) 922-0204 з іншого телефона.</string>
  <string name="vzw_activate_error_restricted">Щоб активувати телефон, дотримуйтеся вказівок, наданих у комплекті з новим телефоном, або зв’яжіться з адміністратором Verizon Wireless вашої організації.</string>
  <string name="vzw_activate_error_restricted_title">Як активувати телефон</string>
  <string name="vzw_activate_error_ssn">Номер соціального страхування не збігається. Повторіть спробу.</string>
  <string name="vzw_activate_error_title">Не вдалось активувати</string>
  <string name="vzw_activate_exiting">Завершення активації.</string>
  <string name="vzw_activate_notification">Активувати телефон</string>
  <string name="vzw_activate_notification_title">Активувати</string>
  <string name="vzw_activate_progress">Зачекайте, доки ми підготуємо ваш телефон.</string>
  <string name="vzw_activate_ready_new">Це може зайняти кілька хвилин</string>
  <string name="vzw_activate_ready_title">Активувати?</string>
  <string name="vzw_activate_ready_upgrade">"Перш ніж активувати цей телефон, створіть резервні копії контактів і вимкніть старий телефон.

Коли ви почнете активацію, ми перенесемо ваш номер на цей телефон і дезактивуємо старий телефон."</string>
  <string name="vzw_activate_retry">Повторити спробу</string>
  <string name="vzw_activate_skip">Пропустити</string>
  <string name="vzw_activate_success">Ваш телефон Verizon активовано. Ваш номер: %1$s</string>
  <string name="vzw_activate_success_title">Телефон активовано</string>
  <string name="vzw_activate_title">Активація телефона</string>
  <string name="vzw_activating_new_title">Отримання номера телефону…</string>
  <string name="vzw_activating_upgrade">Щоб перенести номер на новий телефон, потрібно вимкнути старий телефон.</string>
  <string name="vzw_activating_upgrade_title">Перенесення номера телефону…</string>
  <string name="vzw_address_alternate_text">Можливо, ви мали на увазі:</string>
  <string name="vzw_address_confirm_text">"Не вдалося знайти введену адресу, оскільки не знайдено назву вулиці чи неправильно вказано місто, область або поштовий індекс.

Якщо місто, область або поштовий індекс неправильні, торкніться кнопки \"%1$s\" або \"%2$s\"."</string>
  <string name="vzw_address_confirm_text_part1">Не вдалося знайти введену адресу, оскільки не знайдено назву вулиці або неправильно вказано місто, штат чи поштовий індекс.</string>
  <string name="vzw_address_confirm_text_part2">Якщо місто, штат або поштовий індекс указано неправильно, торкніться кнопки \"%1$s\" або \"%2$s\".</string>
  <string name="vzw_address_select_text">Не вдалося знайти введену адресу.</string>
  <string name="vzw_address_update_error">Не вдалось оновити поточну екстрену адресу. Спробуйте пізніше.</string>
  <string name="vzw_cold_notification">Зв’яжіться з оператором Verizon, щоб активувати номер телефону.</string>
  <string name="vzw_data_limit">Оператор обмежив використання трафіку. Щоб продовжити налаштування пристрою, увімкніть Wi-Fi.</string>
  <string name="vzw_data_limit_title">Використання трафіку обмежено</string>
  <string name="vzw_data_redirected">У вас немає плану Verizon Wireless або ви використали ліміт плану. Зв’яжіться з Verizon</string>
  <string name="vzw_data_redirected_title">Отримати послуги Verizon</string>
  <string name="vzw_data_restricted">Через час доби або ліміт трафіку</string>
  <string name="vzw_data_restricted_title">Використання трафіку обмежено</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#1042;&amp;#1040;&amp;#1046;&amp;#1051;&amp;#1048;&amp;#1042;&amp;#1054;: &amp;#1055;&amp;#1054;&amp;#1058;&amp;#1056;&amp;#1030;&amp;#1041;&amp;#1053;&amp;#1054; &amp;#1042;&amp;#1050;&amp;#1040;&amp;#1047;&amp;#1040;&amp;#1058;&amp;#1048; &amp;#1040;&amp;#1044;&amp;#1056;&amp;#1045;&amp;#1057;&amp;#1059; &amp;#1055;&amp;#1056;&amp;#1048;&amp;#1041;&amp;#1059;&amp;#1058;&amp;#1058;&amp;#1071; &amp;#1045;&amp;#1050;&amp;#1057;&amp;#1058;&amp;#1056;&amp;#1045;&amp;#1053;&amp;#1048;&amp;#1061; &amp;#1057;&amp;#1051;&amp;#1059;&amp;#1046;&amp;#1041; 911&lt;/b&gt;"
&amp;#1065;&amp;#1086;&amp;#1073; &amp;#1091;&amp;#1074;&amp;#1110;&amp;#1084;&amp;#1082;&amp;#1085;&amp;#1091;&amp;#1090;&amp;#1080; &amp;#1074;&amp;#1080;&amp;#1082;&amp;#1083;&amp;#1080;&amp;#1082;&amp;#1080; &amp;#1095;&amp;#1077;&amp;#1088;&amp;#1077;&amp;#1079; Wi-Fi, &amp;#1074;&amp;#1074;&amp;#1077;&amp;#1076;&amp;#1110;&amp;#1090;&amp;#1100; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1091; &amp;#1074; &amp;#1057;&amp;#1064;&amp;#1040;, &amp;#1082;&amp;#1091;&amp;#1076;&amp;#1080; &amp;#1089;&amp;#1087;&amp;#1088;&amp;#1103;&amp;#1084;&amp;#1086;&amp;#1074;&amp;#1091;&amp;#1074;&amp;#1072;&amp;#1090;&amp;#1080;&amp;#1084;&amp;#1091;&amp;#1090;&amp;#1100;&amp;#1089;&amp;#1103; &amp;#1077;&amp;#1082;&amp;#1089;&amp;#1090;&amp;#1088;&amp;#1077;&amp;#1085;&amp;#1110; &amp;#1089;&amp;#1083;&amp;#1091;&amp;#1078;&amp;#1073;&amp;#1080;, &amp;#1103;&amp;#1082;&amp;#1097;&amp;#1086; &amp;#1074;&amp;#1080; &amp;#1079;&amp;#1072;&amp;#1090;&amp;#1077;&amp;#1083;&amp;#1077;&amp;#1092;&amp;#1086;&amp;#1085;&amp;#1091;&amp;#1108;&amp;#1090;&amp;#1077; 911. &amp;#1062;&amp;#1102; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1091; &amp;#1084;&amp;#1086;&amp;#1078;&amp;#1085;&amp;#1072; &amp;#1073;&amp;#1091;&amp;#1076;&amp;#1100;-&amp;#1082;&amp;#1086;&amp;#1083;&amp;#1080; &amp;#1079;&amp;#1084;&amp;#1110;&amp;#1085;&amp;#1080;&amp;#1090;&amp;#1080; &amp;#1074; &amp;#1085;&amp;#1072;&amp;#1083;&amp;#1072;&amp;#1096;&amp;#1090;&amp;#1091;&amp;#1074;&amp;#1072;&amp;#1085;&amp;#1085;&amp;#1103;&amp;#1093;. &amp;#1044;&amp;#1091;&amp;#1078;&amp;#1077; &amp;#1074;&amp;#1072;&amp;#1078;&amp;#1083;&amp;#1080;&amp;#1074;&amp;#1086; &amp;#1086;&amp;#1085;&amp;#1086;&amp;#1074;&amp;#1083;&amp;#1102;&amp;#1074;&amp;#1072;&amp;#1090;&amp;#1080; &amp;#1094;&amp;#1102; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1091;, &amp;#1082;&amp;#1086;&amp;#1083;&amp;#1080; &amp;#1074;&amp;#1080; &amp;#1079;&amp;#1084;&amp;#1110;&amp;#1085;&amp;#1102;&amp;#1108;&amp;#1090;&amp;#1077; &amp;#1084;&amp;#1110;&amp;#1089;&amp;#1094;&amp;#1077;&amp;#1079;&amp;#1085;&amp;#1072;&amp;#1093;&amp;#1086;&amp;#1076;&amp;#1078;&amp;#1077;&amp;#1085;&amp;#1085;&amp;#1103;."</string>
  <string name="vzw_e911_title">Геодані в екстреній ситуації</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#1047;&amp;#1040;&amp;#1057;&amp;#1058;&amp;#1045;&amp;#1056;&amp;#1045;&amp;#1046;&amp;#1045;&amp;#1053;&amp;#1053;&amp;#1071;: &amp;#1054;&amp;#1041;&amp;#1052;&amp;#1045;&amp;#1046;&amp;#1045;&amp;#1053;&amp;#1053;&amp;#1071; &amp;#1044;&amp;#1051;&amp;#1071; &amp;#1045;&amp;#1050;&amp;#1057;&amp;#1058;&amp;#1056;&amp;#1045;&amp;#1053;&amp;#1048;&amp;#1061; &amp;#1044;&amp;#1047;&amp;#1042;&amp;#1030;&amp;#1053;&amp;#1050;&amp;#1030;&amp;#1042; &amp;#1053;&amp;#1040; &amp;#1053;&amp;#1054;&amp;#1052;&amp;#1045;&amp;#1056; 911&lt;/b&gt;"
&amp;#1050;&amp;#1086;&amp;#1083;&amp;#1080; &amp;#1074;&amp;#1080; &amp;#1090;&amp;#1077;&amp;#1083;&amp;#1077;&amp;#1092;&amp;#1086;&amp;#1085;&amp;#1091;&amp;#1108;&amp;#1090;&amp;#1077; &amp;#1085;&amp;#1072; &amp;#1085;&amp;#1086;&amp;#1084;&amp;#1077;&amp;#1088; 911, &amp;#1079;&amp;#1072;&amp;#1074;&amp;#1078;&amp;#1076;&amp;#1080; &amp;#1087;&amp;#1086;&amp;#1074;&amp;#1110;&amp;#1076;&amp;#1086;&amp;#1084;&amp;#1083;&amp;#1103;&amp;#1081;&amp;#1090;&amp;#1077; &amp;#1086;&amp;#1087;&amp;#1077;&amp;#1088;&amp;#1072;&amp;#1090;&amp;#1086;&amp;#1088;&amp;#1091;, &amp;#1076;&amp;#1077; &amp;#1074;&amp;#1080; &amp;#1087;&amp;#1077;&amp;#1088;&amp;#1077;&amp;#1073;&amp;#1091;&amp;#1074;&amp;#1072;&amp;#1108;&amp;#1090;&amp;#1077;. &amp;#1045;&amp;#1082;&amp;#1089;&amp;#1090;&amp;#1088;&amp;#1077;&amp;#1085;&amp;#1080;&amp;#1081; &amp;#1074;&amp;#1080;&amp;#1082;&amp;#1083;&amp;#1080;&amp;#1082; &amp;#1079;&amp;#1076;&amp;#1110;&amp;#1081;&amp;#1089;&amp;#1085;&amp;#1102;&amp;#1108;&amp;#1090;&amp;#1100;&amp;#1089;&amp;#1103; &amp;#1095;&amp;#1077;&amp;#1088;&amp;#1077;&amp;#1079; Wi-Fi, &amp;#1083;&amp;#1080;&amp;#1096;&amp;#1077; &amp;#1103;&amp;#1082;&amp;#1097;&amp;#1086; &amp;#1084;&amp;#1086;&amp;#1073;&amp;#1110;&amp;#1083;&amp;#1100;&amp;#1085;&amp;#1072; &amp;#1084;&amp;#1077;&amp;#1088;&amp;#1077;&amp;#1078;&amp;#1072; &amp;#1085;&amp;#1077;&amp;#1076;&amp;#1086;&amp;#1089;&amp;#1090;&amp;#1091;&amp;#1087;&amp;#1085;&amp;#1072;. &amp;#1042;&amp;#1080; &amp;#1085;&amp;#1077; &amp;#1079;&amp;#1084;&amp;#1086;&amp;#1078;&amp;#1077;&amp;#1090;&amp;#1077; &amp;#1079;&amp;#1072;&amp;#1090;&amp;#1077;&amp;#1083;&amp;#1077;&amp;#1092;&amp;#1086;&amp;#1085;&amp;#1091;&amp;#1074;&amp;#1072;&amp;#1090;&amp;#1080; 911 &amp;#1095;&amp;#1077;&amp;#1088;&amp;#1077;&amp;#1079; Wi-Fi, &amp;#1103;&amp;#1082;&amp;#1097;&amp;#1086; &amp;#1089;&amp;#1080;&amp;#1089;&amp;#1090;&amp;#1077;&amp;#1084;&amp;#1072; 911 &amp;#1085;&amp;#1077; &amp;#1088;&amp;#1086;&amp;#1079;&amp;#1087;&amp;#1110;&amp;#1079;&amp;#1085;&amp;#1072;&amp;#1108; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1091;, &amp;#1074;&amp;#1080;&amp;#1084;&amp;#1082;&amp;#1085;&amp;#1077;&amp;#1085;&amp;#1086; &amp;#1077;&amp;#1083;&amp;#1077;&amp;#1082;&amp;#1090;&amp;#1088;&amp;#1086;&amp;#1077;&amp;#1085;&amp;#1077;&amp;#1088;&amp;#1075;&amp;#1110;&amp;#1102; &amp;#1072;&amp;#1073;&amp;#1086; &amp;#1085;&amp;#1077;&amp;#1084;&amp;#1072;&amp;#1108; &amp;#1079;&amp;#8217;&amp;#1108;&amp;#1076;&amp;#1085;&amp;#1072;&amp;#1085;&amp;#1085;&amp;#1103; Wi-Fi. &amp;#1045;&amp;#1082;&amp;#1089;&amp;#1090;&amp;#1088;&amp;#1077;&amp;#1085;&amp;#1110; &amp;#1089;&amp;#1083;&amp;#1091;&amp;#1078;&amp;#1073;&amp;#1080; &amp;#1089;&amp;#1087;&amp;#1088;&amp;#1103;&amp;#1084;&amp;#1086;&amp;#1074;&amp;#1091;&amp;#1074;&amp;#1072;&amp;#1090;&amp;#1080;&amp;#1084;&amp;#1091;&amp;#1090;&amp;#1100;&amp;#1089;&amp;#1103; &amp;#1079;&amp;#1072; &amp;#1074;&amp;#1082;&amp;#1072;&amp;#1079;&amp;#1072;&amp;#1085;&amp;#1086;&amp;#1102; &amp;#1074;&amp;#1080;&amp;#1097;&amp;#1077; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1086;&amp;#1102;, &amp;#1090;&amp;#1086;&amp;#1084;&amp;#1091; &amp;#1086;&amp;#1085;&amp;#1086;&amp;#1074;&amp;#1083;&amp;#1102;&amp;#1081;&amp;#1090;&amp;#1077; &amp;#1111;&amp;#1111;, &amp;#1082;&amp;#1086;&amp;#1083;&amp;#1080; &amp;#1079;&amp;#1084;&amp;#1110;&amp;#1085;&amp;#1102;&amp;#1108;&amp;#1090;&amp;#1077; &amp;#1084;&amp;#1110;&amp;#1089;&amp;#1094;&amp;#1077;&amp;#1079;&amp;#1085;&amp;#1072;&amp;#1093;&amp;#1086;&amp;#1076;&amp;#1078;&amp;#1077;&amp;#1085;&amp;#1085;&amp;#1103;."</string>
  <string name="vzw_later_button">Пізніше</string>
  <string name="vzw_network_error">Мережа недоступна. Cпробуйте пізніше.</string>
  <string name="vzw_partial_confirm_head">Постачальникам послуг в екстрених ситуаціях не вдалося підтвердити введену адресу.</string>
  <string name="vzw_partial_confirm_text">Використовувати цю адресу в екстреному випадку?</string>
  <string name="vzw_partial_failure_text">"Можливо, місто, штат або поштовий індекс указано неправильно.

Перевірте адресу та повторіть спробу."</string>
  <string name="vzw_partial_failure_text_part1">Можливо, місто, штат або поштовий індекс указано неправильно.</string>
  <string name="vzw_partial_failure_text_part2">Перевірте адресу та повторіть спробу.</string>
  <string name="vzw_service_upgrade_msg">Щоб використовувати мобільну точку доступу, зателефонуйте в службу підтримки та підпишіться.</string>
  <string name="vzw_setup_app_label">Активація облікового запису Verizon</string>
  <string name="vzw_tos_link">Умови використання</string>
  <string name="vzw_tos_text">"Телефонуйте через Wi-Fi, коли мобільна мережа недоступна.

Щоб налаштувати дзвінки через мережу Wi-Fi, потрібно ввести адресу в США. Її використовуватиме аварійно-рятувальна служба у вашому регіоні, якщо ви здійсните екстрений виклик (E911) через Wi-Fi із цього телефона в межах США.

Якщо ви телефонуєте через іншу мережу Wi-Fi, радимо змінити цю адресу, щоб дані про ваше місцезнаходження були правильними. Ви можете будь-коли змінити дані про своє місцезнаходження, перейшовши в меню налаштування дзвінків через Wi-Fi."</string>
  <string name="vzw_tos_title">Активувати дзвінки через Wi-Fi</string>
  <string name="vzw_verify_button">Підтвердити</string>
  <string name="vzw_verify_progress_title">Підтвердження облікового запису…</string>
  <string name="vzw_verify_pwd">Щоб почати, введіть платіжний пароль свого облікового запису:</string>
  <string name="vzw_verify_ssn">Щоб почати, введіть останні 4 цифри номера соціального страхування (SSN) власника облікового запису:</string>
  <string name="vzw_verify_switch_pwd">Ввести платіжний пароль</string>
  <string name="vzw_verify_switch_ssn">Ввести номер соціального страхування</string>
  <string name="vzw_verify_title">Підтвердження облікового запису</string>
  <string name="vzw_wfc_activation_error">Не вдається активувати дзвінки через Wi-Fi. Спробуйте пізніше.</string>
  <string name="zip_code">Поштовий індекс</string>
</resources>
