<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"سرویس داده تلفن همراه شما فعال نمی‌شود، که ممکن است یک مشکل موقتی باشد.

اگر ترجیح می‌دهید فعلاً از این مرحله رد شوید، حتماً آن را بعداً در تنظیمات سیستم فعال کنید. تا زمانی که این سرویس را فعال نکنید، بسیاری از ویژگی‌های رایانهٔ لوحی شما کار نخواهند کرد."</string>
  <string name="activation_failure_text_gen">فعال کردن سرویس داده تلفن همراه شما ممکن نیست. این ممکن است یک خطای موقت باشد و با راه‌اندازی مجدد رایانهٔ لوحی برطرف شود.</string>
  <string name="activation_skip_confirmation">"تا زمانی که سرویس داده‌های تلفن همراه خود را فعال نکنید، بسیاری از ویژگی‌های رایانهٔ لوحی شما کار نخواهند کرد.

اگر ترجیح می‌دهید فعلاً از این مرحله رد شوید، می‌توانید آن را بعداً در تنظیمات سیستم فعال کنید."</string>
  <string name="activation_spc_failure_text">خطایی وجود داشت که لازم است رایانهٔ لوحی را خاموش کرده و دوباره راه‌اندازی کنید تا بتوانید یک بار دیگر برای فعال‌سازی تلاش کنید. رایانهٔ لوحی شما به طور خودکار ظرف ۶۰ ثانیه خاموش می‌شود، یا می‌توانید &lt;b&gt;&amp;#1575;&amp;#1705;&amp;#1606;&amp;#1608;&amp;#1606; &amp;#1582;&amp;#1575;&amp;#1605;&amp;#1608;&amp;#1588; &amp;#1588;&amp;#1608;&amp;#1583;&lt;/b&gt;" &amp;#1585;&amp;#1575; &amp;#1604;&amp;#1605;&amp;#1587; &amp;#1705;&amp;#1606;&amp;#1740;&amp;#1583;.

&amp;#1607;&amp;#1606;&amp;#1711;&amp;#1575;&amp;#1605;&amp;#1740; &amp;#1705;&amp;#1607; &amp;#1585;&amp;#1575;&amp;#1740;&amp;#1575;&amp;#1606;&amp;#1607;&amp;#1620; &amp;#1604;&amp;#1608;&amp;#1581;&amp;#1740; &amp;#1588;&amp;#1605;&amp;#1575; &amp;#1582;&amp;#1575;&amp;#1605;&amp;#1608;&amp;#1588; &amp;#1605;&amp;#1740;&amp;#8204;&amp;#1588;&amp;#1608;&amp;#1583;&amp;#1548; &amp;#1576;&amp;#1575; &amp;#1601;&amp;#1588;&amp;#1575;&amp;#1585; &amp;#1583;&amp;#1705;&amp;#1605;&amp;#1607; &amp;#1582;&amp;#1575;&amp;#1605;&amp;#1608;&amp;#1588;/&amp;#1585;&amp;#1608;&amp;#1588;&amp;#1606; &amp;#1583;&amp;#1608;&amp;#1576;&amp;#1575;&amp;#1585;&amp;#1607; &amp;#1570;&amp;#1606; &amp;#1585;&amp;#1575; &amp;#1585;&amp;#1575;&amp;#1607;&amp;#8204;&amp;#1575;&amp;#1606;&amp;#1583;&amp;#1575;&amp;#1586;&amp;#1740; &amp;#1705;&amp;#1606;&amp;#1740;&amp;#1583;."</string>
  <string name="activation_text">‏برای اینکه سرویس تلفن همراه شما هم‌اکنون فعال شود، &lt;b&gt;&amp;#1601;&amp;#1593;&amp;#1575;&amp;#1604; &amp;#1705;&amp;#1585;&amp;#1583;&amp;#1606;&lt;/b&gt;" &amp;#1585;&amp;#1575; &amp;#1604;&amp;#1605;&amp;#1587; &amp;#1705;&amp;#1606;&amp;#1740;&amp;#1583;. (&amp;#1605;&amp;#1605;&amp;#1705;&amp;#1606; &amp;#1575;&amp;#1587;&amp;#1578; &amp;#1670;&amp;#1606;&amp;#1583; &amp;#1583;&amp;#1602;&amp;#1740;&amp;#1602;&amp;#1607; &amp;#1591;&amp;#1608;&amp;#1604; &amp;#1576;&amp;#1705;&amp;#1588;&amp;#1583;.)

&amp;#1740;&amp;#1575; &amp;#1576;&amp;#1607; &amp;#1580;&amp;#1575;&amp;#1740; &amp;#1570;&amp;#1606; "&lt;b&gt;&amp;#1585;&amp;#1583; &amp;#1705;&amp;#1585;&amp;#1583;&amp;#1606;&lt;/b&gt; &amp;#1585;&amp;#1575; &amp;#1604;&amp;#1605;&amp;#1587; &amp;#1705;&amp;#1606;&amp;#1740;&amp;#1583; &amp;#1578;&amp;#1575; &amp;#1583;&amp;#1587;&amp;#1578;&amp;#1711;&amp;#1575;&amp;#1607; &amp;#1585;&amp;#1575;&amp;#1740;&amp;#1575;&amp;#1606;&amp;#1607;&amp;#1620; &amp;#1604;&amp;#1608;&amp;#1581;&amp;#1740; &amp;#1582;&amp;#1608;&amp;#1583; &amp;#1585;&amp;#1575; &amp;#1576;&amp;#1575; &amp;#1575;&amp;#1587;&amp;#1578;&amp;#1601;&amp;#1575;&amp;#1583;&amp;#1607; &amp;#1575;&amp;#1586; &amp;#1740;&amp;#1705; &amp;#1575;&amp;#1578;&amp;#1589;&amp;#1575;&amp;#1604; Wi-Fi&amp;#1548; &amp;#1578;&amp;#1606;&amp;#1592;&amp;#1740;&amp;#1605; &amp;#1705;&amp;#1606;&amp;#1740;&amp;#1583;.</string>
  <string name="setup_complete_message">رایانهٔ لوحی شما تنظیم شده و آمادهٔ استفاده است.</string>
  <string name="sim_missing_text">برای نصب سیم کارت‌تان، به دستورالعمل‌های همراه رایانهٔ لوحی‌تان مراجعه کنید.</string>
  <string name="url_load_unsuccessful_message">رایانهٔ لوحی شما به سرویس داده‌های تلفن همراه متصل نیست. برای اینکه هم‌اکنون این اطلاعات را مشاهده کنید، به %s در یک مرورگر وب بروید.</string>
</resources>
