<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">ಅಪಾರ್ಟ್‌ಮೆಂಟ್, ಸೂಟ್, ಇತರೆ.</string>
  <string name="att_network_error">ನೆಟ್‌ವರ್ಕ್ ಲಭ್ಯವಿಲ್ಲ. ನಂತರ ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.</string>
  <string name="att_service_upgrade_msg">ಸಕ್ರಿಯಗೊಳಿಸಲು, att.com/mywireless ಗೆ ಹೋಗಿ ಅಥವಾ 611 ಡಯಲ್ ಮಾಡಿ</string>
  <string name="cancel">ರದ್ದುಮಾಡು</string>
  <string name="city">ನಗರ</string>
  <string name="edit_address">ವಿಳಾಸ ಎಡಿಟ್ ಮಾಡಿ</string>
  <string name="emergency_address_app_label">ತುರ್ತು ವಿಳಾಸ ನಿರ್ವಹಣೆ</string>
  <string name="entitlement_check_progress">ಚಂದಾದಾರಿಕೆ ಸ್ಥಿತಿ ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ. ದಯವಿಟ್ಟು ನಿರೀಕ್ಷಿಸಿ.</string>
  <string name="generic_error">ಪ್ರಮಾಣೀಕರಣ ವಿಫಲವಾಗಿದೆ. ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.</string>
  <string name="house_number">ವಿಳಾಸ ಸಂಖ್ಯೆ</string>
  <string name="ok">ಸರಿ</string>
  <string name="progress_text">ದಯವಿಟ್ಟು ನಿರೀಕ್ಷಿಸಿ…</string>
  <string name="save">ಉಳಿಸು</string>
  <string name="save_anyway">ಹೇಗಿದ್ದರೂ ಉಳಿಸು</string>
  <string name="sprint_entitlement_error">ಸೇವೆಯು ಬೆಂಬಲಿತವಾಗಿಲ್ಲ. ನಿಮ್ಮ ಸೇವೆ ಒದಗಿಸುವವರನ್ನು ಸಂಪರ್ಕಿಸಿ.</string>
  <string name="sprint_network_error">ನೆಟ್‌ವರ್ಕ್ ಲಭ್ಯವಿಲ್ಲ. ನಂತರ ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.</string>
  <string name="state">ರಾಜ್ಯ</string>
  <string name="street">ಗಲ್ಲಿ</string>
  <string name="suw_back_button_label">ಹಿಂದೆ</string>
  <string name="suw_more_button_label">ಇನ್ನಷ್ಟು</string>
  <string name="suw_next_button_label">ಮುಂದೆ</string>
  <string name="vzw_activate_button">ಸಕ್ರಿಯಗೊಳಿಸು</string>
  <string name="vzw_activate_continue">ಮುಂದುವರಿಸು</string>
  <string name="vzw_activate_error_lookup">ಕ್ಷಮಿಸಿ, ನಿಮ್ಮ ಫೋನ್ ಸಕ್ರಿಯಗೊಳಿಸುವಲ್ಲಿ ನಾವು ಸಮಸ್ಯೆಯನ್ನು ಹೊಂದಿದ್ದೇವೆ. ಸಹಾಯಕ್ಕಾಗಿ (800) 922-0204 ರಲ್ಲಿ ಗ್ರಾಹಕ ಸೇವೆಯನ್ನು ಸಂಪರ್ಕಿಸಿ.</string>
  <string name="vzw_activate_error_lost_stolen">ಕ್ಷಮಿಸಿ, ನಿಮ್ಮ ಫೋನ್ ಸಕ್ರಿಯಗೊಳಿಸುವಲ್ಲಿ ನಾವು ತೊಂದರೆಯನ್ನು ಹೊಂದಿದ್ದೇವೆ. ನಿಮ್ಮ 4G LTE ಸೇವೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುವುದಕ್ಕಾಗಿ ಮತ್ತೊಂದು ಫೋನ್‌ನಿಂದ (877) 807-4646 ಸಂಖ್ಯೆಗೆ ಕರೆ ಮಾಡಿ ಹಾಗೂ ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.</string>
  <string name="vzw_activate_error_network">ನಿಮ್ಮ ಬಳಸಿ ಉತ್ತಮ ಸಿಗ್ನಲ್ (ಅನೇಕ ಬಾರ್‌ಗಳು) ಇದೆ ಎಂಬುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ. ಸಮಸ್ಯೆಯು ಮುಂದುವರಿದರೆ, ಸಹಾಯಕ್ಕಾಗಿ ಗ್ರಾಹಕ ಸೇವೆ ಸಂಖ್ಯೆ (800) 922-0204 ಗೆ ಸಂಪರ್ಕಿಸಿ.</string>
  <string name="vzw_activate_error_not_retryable">ಕ್ಷಮಿಸಿ, ನಿಮ್ಮ ಫೋನ್ ಸಕ್ರಿಯಗೊಳಿಸುವಲ್ಲಿ ನಾವು ಸಮಸ್ಯೆಯನ್ನು ಹೊಂದಿದ್ದೇವೆ. ಸಹಾಯಕ್ಕಾಗಿ (800) 922-0204 ರಲ್ಲಿ ಗ್ರಾಹಕ ಸೇವೆಯನ್ನು ಸಂಪರ್ಕಿಸಿ.</string>
  <string name="vzw_activate_error_pwd">ಬಿಲ್ಲಿಂಗ್ ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಾಣಿಕೆಯಾಗುತ್ತಿಲ್ಲ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.</string>
  <string name="vzw_activate_error_release">ನಿಮ್ಮ ಫೋನ್ ಸಕ್ರಿಯಗೊಳಿಸಲು, ಬೇರೆ ಫೋನ್‌ನಿಂದ (800) 922-0204 ಸಂಖ್ಯೆಗೆ ಕರೆಮಾಡಿ.</string>
  <string name="vzw_activate_error_restricted">ನಿಮ್ಮ ಫೋನ್ ಸಕ್ರಿಯಗೊಳಿಸಲು, ನಿಮ್ಮ ಫೋನ್ ಜೊತೆ ನೀಡಲಾಗಿರುವ ಸೂಚನೆಗಳನ್ನು ಅನುಸರಿಸಿ ಅಥವಾ ನಿಮ್ಮ ಸಂಸ್ಥೆಯಲ್ಲಿನ Verizon Wireless ನಿರ್ವಾಹಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.</string>
  <string name="vzw_activate_error_restricted_title">ನಿಮ್ಮ ಫೋನ್ ಸಕ್ರಿಯಗೊಳಿಸುವುದು ಹೇಗೆ</string>
  <string name="vzw_activate_error_ssn">ಸಾಮಾಜಿಕ ಭದ್ರತೆ ಸಂಖ್ಯೆಯು ಹೊಂದಾಣಿಕೆಯಾಗುತ್ತಿಲ್ಲ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.</string>
  <string name="vzw_activate_error_title">ಸಕ್ರಿಯಗೊಳಿಸಲಾಗುವುದಿಲ್ಲ</string>
  <string name="vzw_activate_exiting">ಸಕ್ರಿಯಗೊಳಿಸುವಿಕೆ ಪ್ರಕ್ರಿಯೆಯಿಂದ ನಿರ್ಗಮಿಸಲಾಗುತ್ತಿದೆ.</string>
  <string name="vzw_activate_notification">ನಿಮ್ಮ ಫೋನ್ ಸಕ್ರಿಯಗೊಳಿಸಲು ಟ್ಯಾಪ್ ಮಾಡು</string>
  <string name="vzw_activate_notification_title">ಸಕ್ರಿಯಗೊಳಿಸಲು ಸಿದ್ಧವಾಗಿದೆ</string>
  <string name="vzw_activate_progress">ನಿಮ್ಮ ಫೋನ್ ಅನ್ನು ನಾವು ಸಿದ್ಧಗೊಳಿಸುವಾಗ ದಯವಿಟ್ಟು ನಿರೀಕ್ಷಿಸಿ.</string>
  <string name="vzw_activate_ready_new">ಇದು ಕೆಲವು ನಿಮಿಷಗಳ ಕಾಲಾವಕಾಶ ತೆಗೆದುಕೊಳ್ಳಬಹುದು</string>
  <string name="vzw_activate_ready_title">ಸಕ್ರಿಯಗೊಳಿಸಲು ಸಿದ್ಧರಾಗಿರುವಿರಾ?</string>
  <string name="vzw_activate_ready_upgrade">"ಈ ಫೋನ್ ಅನ್ನು ನೀವು ಸಕ್ರಿಯಗೊಳಿಸುವ ಮೊದಲು, ನಿಮ್ಮ ಸಂಪರ್ಕಗಳನ್ನು ಬ್ಯಾಕಪ್ ಮಾಡಿ ಮತ್ತು ನಿಮ್ಮ ಹಳೆಯ ಫೋನ್ ಅನ್ನು ಆಫ್ ಮಾಡಿ.

ಒಮ್ಮೆ ನೀವು ಸಕ್ರಿಯಗೊಳಿಸುವಿಕೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದರೆ, ಈ ಫೋನ್‌ಗೆ ನಿಮ್ಮ ಸಂಖ್ಯೆಯನ್ನು ನಾವು ವರ್ಗಾಯಿಸುತ್ತೇವೆ ಮತ್ತು ನಿಮ್ಮ ಹಳೆಯ ಫೋನ್ ಅನ್ನು ನಿಷ್ಕಿಯಗೊಳಿಸುತ್ತೇವೆ."</string>
  <string name="vzw_activate_retry">ಮರುಪ್ರಯತ್ನಿಸು</string>
  <string name="vzw_activate_skip">ಸ್ಕಿಪ್‌ ಮಾಡು</string>
  <string name="vzw_activate_success">ನಿಮ್ಮ Verizon ಫೋನ್ ಇದೀಗ ಸಕ್ರಿಯವಾಗಿದೆ. ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆ %1$s</string>
  <string name="vzw_activate_success_title">ಫೋನ್ ಸಕ್ರಿಯಗೊಂಡಿದೆ</string>
  <string name="vzw_activate_title">ಫೋನ್ ಸಕ್ರಿಯಗೊಳಿಸುವಿಕೆ</string>
  <string name="vzw_activating_new_title">ಫೋನ್ ಸಂಖ್ಯೆ ಪಡೆಯಲಾಗುತ್ತಿದೆ...</string>
  <string name="vzw_activating_upgrade">ನಿಮ್ಮ ಹೊಸ ಪೋನ್‌ಗೆ ನಿಮ್ಮ ಸಂಖ್ಯೆಯನ್ನು ವರ್ಗಾಯಿಸಲು, ನಿಮ್ಮ ಹಳೆಯ ಫೋನ್ ಅನ್ನು ಆಫ್ ಮಾಡುವ ಅಗತ್ಯವಿದೆ.</string>
  <string name="vzw_activating_upgrade_title">ಫೋನ್ ಸಂಖ್ಯೆ ವರ್ಗಾಯಿಸಲಾಗುತ್ತಿದೆ...</string>
  <string name="vzw_address_alternate_text">ನೀವು ಹೇಳಬೇಕೆಂದಿದ್ದದ್ದು ಇದೇ ಏನು:</string>
  <string name="vzw_address_confirm_text">"ರಸ್ತೆ ವಿಳಾಸವನ್ನು ಹುಡುಕಲು ಸಾಧ್ಯವಾಗದೇ ಇರುವುದರಿಂದ ಅಥವಾ ನಗರ, ರಾಜ್ಯ ಮತ್ತು ಪಿನ್ ಕೋಡ್ ಸರಿಯಾಗಿಲ್ಲದೇ ಇರುವ ಕಾರಣದಿಂದಾಗಿ ನೀವು ನಮೂದಿಸಿದ ವಿಳಾಸವನ್ನು ಹುಡುಕಲು ನಮಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.

ನಿಮ್ಮ ನಗರ, ರಾಜ್ಯ ಮತ್ತು ಪಿನ್ ಕೋಡ್ ಸರಿಯಾಗಿಲ್ಲದಿದ್ದರೆ %1$s ಟ್ಯಾಪ್ ಮಾಡಿ, ಇಲ್ಲದಿದ್ದರೆ %2$s ಟ್ಯಾಪ್ ಮಾಡಿ."</string>
  <string name="vzw_address_confirm_text_part1">ರಸ್ತೆ ವಿಳಾಸವನ್ನು ಹುಡುಕಲು ಸಾಧ್ಯವಾಗದೇ ಇರುವುದರಿಂದ ಅಥವಾ ನಗರ, ರಾಜ್ಯ ಮತ್ತು ಪಿನ್ ಕೋಡ್ ಸರಿಯಾಗಿಲ್ಲದೇ ಇರುವ ಕಾರಣದಿಂದಾಗಿ ನೀವು ನಮೂದಿಸಿದ ವಿಳಾಸವನ್ನು ಹುಡುಕಲು ನಮಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.</string>
  <string name="vzw_address_confirm_text_part2">ನಿಮ್ಮ ನಗರ, ರಾಜ್ಯ ಮತ್ತು ಪಿನ್ ಕೋಡ್ ಸರಿಯಾಗಿಲ್ಲದಿದ್ದರೆ %1$s ಟ್ಯಾಪ್‌ ಮಾಡಿ, ಇಲ್ಲದಿದ್ದರೆ %2$s ಟ್ಯಾಪ್‌ ಮಾಡಿ.</string>
  <string name="vzw_address_select_text">ನೀವು ನಮೂದಿಸಿದ ವಿಳಾಸವನ್ನು ಹುಡುಕಲು ನಮಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ:</string>
  <string name="vzw_address_update_error">ಈ ಸಮಯದಲ್ಲಿ ಪ್ರಸ್ತುತ ತುರ್ತು ವಿಳಾಸವನ್ನು ಅಪ್‌ಡೇಟ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.</string>
  <string name="vzw_cold_notification">ನಿಮ್ಮ ಫೋನ್ ಸಕ್ರಿಯಗೊಳಿಸಲು Verizon ಸಂಪರ್ಕಿಸಿ.</string>
  <string name="vzw_data_limit">ದಿನದ ಸಮಯ ಅಥವಾ ಡೇಟಾ ಮಿತಿಯ ಕಾರಣದಿಂದಾಗಿ ನಿಮ್ಮ ಡೇಟಾ ಬಳಕೆಯನ್ನು ಪ್ರಸ್ತುತ ಮಿತಿಗೊಳಿಸಲಾಗಿದೆ. ನಿಮ್ಮ ಸಾಧನ ಹೊಂದಿಸುವುದನ್ನು ಮುಂದುವರಿಸಲು ನೀವು ವೈ-ಫೈ ಬಳಸಬೇಕಾಗುತ್ತದೆ.</string>
  <string name="vzw_data_limit_title">ಡೇಟಾ ಬಳಕೆ ಮಿತಿಗೊಳಿಸಲಾಗಿದೆ</string>
  <string name="vzw_data_redirected">ನೀವು Verizon ವೈರ್‌ಲೆಸ್ ಯೋಜನೆಯನ್ನು ಹೊಂದಿಲ್ಲ ಅಥವಾ ನಿಮ್ಮ ಯೋಜನೆಯ ಭತ್ಯೆಯಲ್ಲಿನ ಎಲ್ಲವನ್ನು ನೀವು ಬಳಸಿದ್ದರೆ, ದಯವಿಟ್ಟು Verizon ಸಂಪರ್ಕಿಸಿ</string>
  <string name="vzw_data_redirected_title">Verizon ಸೇವೆಯನ್ನು ಪಡೆಯಿರಿ</string>
  <string name="vzw_data_restricted">ದಿನದ ಸಮಯ ಅಥವಾ ಡೇಟಾ ಮೀತಿಯ ಕಾರಣ</string>
  <string name="vzw_data_restricted_title">ಡೇಟಾ ಬಳಕೆ ಮಿತಿಗೊಳಿಸಲಾಗಿದೆ</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#3242;&amp;#3277;&amp;#3248;&amp;#3246;&amp;#3265;&amp;#3222; - &amp;#3236;&amp;#3265;&amp;#3248;&amp;#3277;&amp;#3236;&amp;#3265; 911 &amp;#3253;&amp;#3263;&amp;#3251;&amp;#3262;&amp;#3256; &amp;#3205;&amp;#3223;&amp;#3236;&amp;#3277;&amp;#3247;&amp;#3253;&amp;#3263;&amp;#3238;&amp;#3270;&lt;/b&gt;"
&amp;#3253;&amp;#3272;-&amp;#3243;&amp;#3272; &amp;#3221;&amp;#3248;&amp;#3270; &amp;#3246;&amp;#3262;&amp;#3233;&amp;#3265;&amp;#3253;&amp;#3263;&amp;#3221;&amp;#3270;&amp;#3247;&amp;#3240;&amp;#3277;&amp;#3240;&amp;#3265; &amp;#3206;&amp;#3240;&amp;#3277; &amp;#3246;&amp;#3262;&amp;#3233;&amp;#3250;&amp;#3265;, &amp;#3218;&amp;#3202;&amp;#3238;&amp;#3265; &amp;#3253;&amp;#3271;&amp;#3251;&amp;#3270; &amp;#3240;&amp;#3264;&amp;#3253;&amp;#3265; 911 &amp;#3256;&amp;#3202;&amp;#3222;&amp;#3277;&amp;#3247;&amp;#3270;&amp;#3223;&amp;#3270; &amp;#3221;&amp;#3248;&amp;#3270; &amp;#3246;&amp;#3262;&amp;#3233;&amp;#3263;&amp;#3238;&amp;#3248;&amp;#3270; &amp;#3236;&amp;#3265;&amp;#3248;&amp;#3277;&amp;#3236;&amp;#3265; &amp;#3256;&amp;#3271;&amp;#3253;&amp;#3270;&amp;#3223;&amp;#3251;&amp;#3240;&amp;#3277;&amp;#3240;&amp;#3265; &amp;#3221;&amp;#3251;&amp;#3265;&amp;#3257;&amp;#3263;&amp;#3256;&amp;#3244;&amp;#3271;&amp;#3221;&amp;#3262;&amp;#3238; U.S &amp;#3253;&amp;#3263;&amp;#3251;&amp;#3262;&amp;#3256;&amp;#3253;&amp;#3240;&amp;#3277;&amp;#3240;&amp;#3265; &amp;#3240;&amp;#3246;&amp;#3266;&amp;#3238;&amp;#3263;&amp;#3256;&amp;#3263;. &amp;#3240;&amp;#3264;&amp;#3253;&amp;#3265; &amp;#3256;&amp;#3270;&amp;#3231;&amp;#3277;&amp;#3231;&amp;#3263;&amp;#3202;&amp;#3223;&amp;#3277;&amp;#8204;&amp;#3223;&amp;#3251;&amp;#3263;&amp;#3223;&amp;#3270; &amp;#3257;&amp;#3275;&amp;#3223;&amp;#3263; &amp;#3208; &amp;#3253;&amp;#3263;&amp;#3251;&amp;#3262;&amp;#3256;&amp;#3253;&amp;#3240;&amp;#3277;&amp;#3240;&amp;#3265; &amp;#3247;&amp;#3262;&amp;#3253;&amp;#3265;&amp;#3238;&amp;#3271; &amp;#3256;&amp;#3246;&amp;#3247;&amp;#3238;&amp;#3250;&amp;#3277;&amp;#3250;&amp;#3263; &amp;#3244;&amp;#3238;&amp;#3250;&amp;#3262;&amp;#3247;&amp;#3263;&amp;#3256;&amp;#3244;&amp;#3257;&amp;#3265;&amp;#3238;&amp;#3265;. &amp;#3240;&amp;#3263;&amp;#3246;&amp;#3277;&amp;#3246; &amp;#3256;&amp;#3277;&amp;#3237;&amp;#3251;&amp;#3253;&amp;#3240;&amp;#3277;&amp;#3240;&amp;#3265; &amp;#3240;&amp;#3264;&amp;#3253;&amp;#3265; &amp;#3244;&amp;#3238;&amp;#3250;&amp;#3262;&amp;#3247;&amp;#3263;&amp;#3256;&amp;#3263;&amp;#3238;&amp;#3262;&amp;#3223;&amp;#3250;&amp;#3270;&amp;#3250;&amp;#3277;&amp;#3250;&amp;#3262; &amp;#3208; &amp;#3253;&amp;#3263;&amp;#3251;&amp;#3262;&amp;#3256;&amp;#3253;&amp;#3240;&amp;#3277;&amp;#3240;&amp;#3265; &amp;#3205;&amp;#3242;&amp;#3277;&amp;#8204;&amp;#3233;&amp;#3271;&amp;#3231;&amp;#3277; &amp;#3246;&amp;#3262;&amp;#3233;&amp;#3265;&amp;#3253;&amp;#3265;&amp;#3238;&amp;#3265; &amp;#3236;&amp;#3264;&amp;#3248;&amp;#3262; &amp;#3242;&amp;#3277;&amp;#3248;&amp;#3246;&amp;#3265;&amp;#3222;&amp;#3253;&amp;#3262;&amp;#3223;&amp;#3263;&amp;#3238;&amp;#3270;."</string>
  <string name="vzw_e911_title">ತುರ್ತು ಸ್ಥಳದ ಮಾಹಿತಿ</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#3214;&amp;#3226;&amp;#3277;&amp;#3226;&amp;#3248;&amp;#3263;&amp;#3221;&amp;#3270; - &amp;#3236;&amp;#3265;&amp;#3248;&amp;#3277;&amp;#3236;&amp;#3265; 911 &amp;#3221;&amp;#3248;&amp;#3270; &amp;#3246;&amp;#3263;&amp;#3236;&amp;#3263;&amp;#3223;&amp;#3251;&amp;#3265;&lt;/b&gt;"
911 &amp;#3256;&amp;#3202;&amp;#3222;&amp;#3277;&amp;#3247;&amp;#3270;&amp;#3223;&amp;#3270; &amp;#3221;&amp;#3248;&amp;#3270; &amp;#3246;&amp;#3262;&amp;#3233;&amp;#3265;&amp;#3253;&amp;#3262;&amp;#3223;, &amp;#3247;&amp;#3262;&amp;#3253;&amp;#3262;&amp;#3223;&amp;#3250;&amp;#3266; &amp;#3240;&amp;#3264;&amp;#3253;&amp;#3263;&amp;#3248;&amp;#3265;&amp;#3253; &amp;#3256;&amp;#3277;&amp;#3237;&amp;#3251;&amp;#3253;&amp;#3240;&amp;#3277;&amp;#3240;&amp;#3265; &amp;#3206;&amp;#3242;&amp;#3248;&amp;#3271;&amp;#3231;&amp;#3248;&amp;#3277;&amp;#8204;&amp;#3223;&amp;#3270; &amp;#3236;&amp;#3263;&amp;#3251;&amp;#3263;&amp;#3256;&amp;#3263;. &amp;#3218;&amp;#3202;&amp;#3238;&amp;#3265; &amp;#3253;&amp;#3271;&amp;#3251;&amp;#3270; &amp;#3256;&amp;#3270;&amp;#3250;&amp;#3277;&amp;#3247;&amp;#3265;&amp;#3250;&amp;#3262;&amp;#3248;&amp;#3277; &amp;#3240;&amp;#3270;&amp;#3231;&amp;#3277;&amp;#8204;&amp;#3253;&amp;#3248;&amp;#3277;&amp;#3221;&amp;#3277; &amp;#3250;&amp;#3245;&amp;#3277;&amp;#3247;&amp;#3253;&amp;#3263;&amp;#3250;&amp;#3277;&amp;#3250;&amp;#3238;&amp;#3271; &amp;#3207;&amp;#3238;&amp;#3277;&amp;#3238;&amp;#3248;&amp;#3270; &amp;#3240;&amp;#3264;&amp;#3253;&amp;#3265; 911 &amp;#3256;&amp;#3202;&amp;#3222;&amp;#3277;&amp;#3247;&amp;#3270;&amp;#3223;&amp;#3270; &amp;#3246;&amp;#3262;&amp;#3233;&amp;#3263;&amp;#3238; &amp;#3221;&amp;#3248;&amp;#3270;&amp;#3247;&amp;#3265; &amp;#3253;&amp;#3272;-&amp;#3243;&amp;#3272; &amp;#3246;&amp;#3266;&amp;#3250;&amp;#3221; &amp;#3246;&amp;#3262;&amp;#3236;&amp;#3277;&amp;#3248; &amp;#3257;&amp;#3275;&amp;#3223;&amp;#3265;&amp;#3236;&amp;#3277;&amp;#3236;&amp;#3238;&amp;#3270;. &amp;#3253;&amp;#3272;-&amp;#3243;&amp;#3272; &amp;#3246;&amp;#3266;&amp;#3250;&amp;#3221; 911 &amp;#3256;&amp;#3202;&amp;#3222;&amp;#3277;&amp;#3247;&amp;#3270;&amp;#3223;&amp;#3270; &amp;#3246;&amp;#3262;&amp;#3233;&amp;#3263;&amp;#3238; &amp;#3221;&amp;#3248;&amp;#3270;&amp;#3247;&amp;#3265; &amp;#3253;&amp;#3263;&amp;#3251;&amp;#3202;&amp;#3244;&amp;#3223;&amp;#3274;&amp;#3251;&amp;#3277;&amp;#3251;&amp;#3244;&amp;#3257;&amp;#3265;&amp;#3238;&amp;#3265; &amp;#3205;&amp;#3237;&amp;#3253;&amp;#3262; &amp;#3247;&amp;#3254;&amp;#3256;&amp;#3277;&amp;#3253;&amp;#3263;&amp;#3247;&amp;#3262;&amp;#3223;&amp;#3238;&amp;#3270;&amp;#3247;&amp;#3266; &amp;#3207;&amp;#3248;&amp;#3244;&amp;#3257;&amp;#3265;&amp;#3238;&amp;#3265;; &amp;#3209;&amp;#3238;&amp;#3262;&amp;#3257;&amp;#3248;&amp;#3235;&amp;#3270;&amp;#3223;&amp;#3270;, &amp;#3218;&amp;#3202;&amp;#3238;&amp;#3265; &amp;#3253;&amp;#3271;&amp;#3251;&amp;#3270; 911 &amp;#3256;&amp;#3263;&amp;#3256;&amp;#3277;&amp;#3231;&amp;#3202;&amp;#3223;&amp;#3270; &amp;#3240;&amp;#3263;&amp;#3246;&amp;#3277;&amp;#3246; &amp;#3253;&amp;#3263;&amp;#3251;&amp;#3262;&amp;#3256; &amp;#3223;&amp;#3265;&amp;#3248;&amp;#3265;&amp;#3236;&amp;#3263;&amp;#3256;&amp;#3250;&amp;#3265; &amp;#3256;&amp;#3262;&amp;#3239;&amp;#3277;&amp;#3247;&amp;#3253;&amp;#3262;&amp;#3223;&amp;#3238;&amp;#3271; &amp;#3207;&amp;#3238;&amp;#3277;&amp;#3238;&amp;#3248;&amp;#3270;, &amp;#3253;&amp;#3263;&amp;#3238;&amp;#3277;&amp;#3247;&amp;#3265;&amp;#3236;&amp;#3277; &amp;#3207;&amp;#3250;&amp;#3277;&amp;#3250;&amp;#3238;&amp;#3271; &amp;#3207;&amp;#3248;&amp;#3265;&amp;#3253;&amp;#3262;&amp;#3223; &amp;#3205;&amp;#3237;&amp;#3253;&amp;#3262; &amp;#3240;&amp;#3263;&amp;#3246;&amp;#3277;&amp;#3246; &amp;#3253;&amp;#3272;-&amp;#3243;&amp;#3272; &amp;#3256;&amp;#3202;&amp;#3242;&amp;#3248;&amp;#3277;&amp;#3221; &amp;#3221;&amp;#3262;&amp;#3248;&amp;#3277;&amp;#3247;&amp;#3240;&amp;#3263;&amp;#3248;&amp;#3277;&amp;#3253;&amp;#3257;&amp;#3263;&amp;#3256;&amp;#3238;&amp;#3271; &amp;#3207;&amp;#3248;&amp;#3265;&amp;#3253;&amp;#3262;&amp;#3223;. &amp;#3236;&amp;#3265;&amp;#3248;&amp;#3277;&amp;#3236;&amp;#3265; &amp;#3256;&amp;#3271;&amp;#3253;&amp;#3270;&amp;#3223;&amp;#3251;&amp;#3240;&amp;#3277;&amp;#3240;&amp;#3265; &amp;#3240;&amp;#3264;&amp;#3253;&amp;#3265; &amp;#3246;&amp;#3271;&amp;#3250;&amp;#3270; &amp;#3218;&amp;#3238;&amp;#3223;&amp;#3263;&amp;#3256;&amp;#3263;&amp;#3238; &amp;#3253;&amp;#3263;&amp;#3251;&amp;#3262;&amp;#3256;&amp;#3221;&amp;#3277;&amp;#3221;&amp;#3270; &amp;#3221;&amp;#3251;&amp;#3265;&amp;#3257;&amp;#3263;&amp;#3256;&amp;#3250;&amp;#3262;&amp;#3223;&amp;#3265;&amp;#3236;&amp;#3277;&amp;#3236;&amp;#3238;&amp;#3270;, &amp;#3206;&amp;#3238;&amp;#3277;&amp;#3238;&amp;#3248;&amp;#3263;&amp;#3202;&amp;#3238; &amp;#3205;&amp;#3238;&amp;#3240;&amp;#3277;&amp;#3240;&amp;#3265; &amp;#3240;&amp;#3264;&amp;#3253;&amp;#3265; &amp;#3256;&amp;#3277;&amp;#3237;&amp;#3251;&amp;#3223;&amp;#3251;&amp;#3240;&amp;#3277;&amp;#3240;&amp;#3265; &amp;#3244;&amp;#3238;&amp;#3250;&amp;#3262;&amp;#3247;&amp;#3263;&amp;#3256;&amp;#3263;&amp;#3238;&amp;#3202;&amp;#3236;&amp;#3270; &amp;#3205;&amp;#3242;&amp;#3277;&amp;#8204;&amp;#3233;&amp;#3271;&amp;#3231;&amp;#3277; &amp;#3246;&amp;#3262;&amp;#3233;&amp;#3263;."</string>
  <string name="vzw_later_button">ನಂತರ</string>
  <string name="vzw_network_error">ನೆಟ್‌ವರ್ಕ್ ಲಭ್ಯವಿಲ್ಲ. ನಂತರ ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.</string>
  <string name="vzw_partial_confirm_head">ನಮೂದಿಸಿದ ವಿಳಾಸವನ್ನು ಪ್ರಮಾಣೀಕರಿಸಲು ತುರ್ತು ಸೇವೆ ಒದಗಿಸುವವರಿಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.</string>
  <string name="vzw_partial_confirm_text">ತುರ್ತು ಪರಿಸ್ಥಿತಿ ಸಂದರ್ಭದಲ್ಲಿ ಈ ವಿಳಾಸವನ್ನು ಬಳಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?</string>
  <string name="vzw_partial_failure_text">"ನೀವು ನಮೂದಿಸಿದ ನಗರ, ರಾಜ್ಯ ಅಥವಾ ಪಿನ್ ಕೋಡ್ ಸರಿಯಾಗಿಲ್ಲದೇ ಇರಬಹುದು.

ದಯವಿಟ್ಟು ವಿಳಾಸವನ್ನು ಪರಿಶೀಲಿಸಿ ಹಾಗೂ ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ."</string>
  <string name="vzw_partial_failure_text_part1">ನೀವು ನಮೂದಿಸಿದ ನಗರ, ರಾಜ್ಯ ಅಥವಾ ಪಿನ್ ಕೋಡ್ ಸರಿಯಾಗಿಲ್ಲದೇ ಇರಬಹುದು.</string>
  <string name="vzw_partial_failure_text_part2">ದಯವಿಟ್ಟು ವಿಳಾಸವನ್ನು ಪರಿಶೀಲಿಸಿ ಹಾಗೂ ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.</string>
  <string name="vzw_service_upgrade_msg">ಮೊಬೈಲ್ ಹಾಟ್‌ಸ್ಪಾಟ್ ಬಳಸಲು, ಸಬ್‌ಸ್ಕ್ರೈಬ್‌ ಆಗುವುದಕ್ಕಾಗಿ ಗ್ರಾಹಕ ಸೇವೆಗೆ ಕರೆ ಮಾಡಿ.</string>
  <string name="vzw_setup_app_label">Verizon ಖಾತೆ ಸಕ್ರಿಯಗೊಳಿಸುವಿಕೆ</string>
  <string name="vzw_tos_link">ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು</string>
  <string name="vzw_tos_text">"ಮೊಬೈಲ್ ನೆಟ್‌ವರ್ಕ್ ಲಭ್ಯವಿಲ್ಲದೇ ಇರುವಾಗ ವೈ-ಫೈ ಸೌಕರ್ಯ ಬಳಸಿಕೊಂಡು ಕರೆ ಮಾಡಲು ನಿಮಗೆ ವೈ-ಫೈ ಕರೆ ಮಾಡುವಿಕೆಯು ಅವಕಾಶ ನೀಡುತ್ತದೆ.

ವೈ-ಫೈ ಕರೆ ಮಾಡುವಿಕೆಯನ್ನು ಹೊಂದಿಸಲು, ನೀವು US ವಿಲಾಸವನ್ನು ನಮೂದಿಸಬೇಕಾಗುತ್ತದೆ. US ನೊಳಗೆ ಈ ಫೋನ್‌ನಿಂದ ವೈ-ಫೈ ಮೂಲಕ ನೀವು ತುರ್ತು (E911) ಕರೆಯನ್ನು ಮಾಡಿದರೆ ಈ ಸಂದರ್ಭದಲ್ಲಿ ಈ ವಿಳಾಸವನ್ನು ತುರ್ತು ಸೇವೆಗಳು ಬಳಸುತ್ತವೆ.

ವಿಭಿನ್ನ ವೈ-ಫೈ ನೆಟ್‌ವರ್ಕ್ ಬಳಸಿಕೊಂಡು ನೀವು ಕರೆಗಳನ್ನು ಮಾಡಿದಾಗ ಈ ವಿಳಾಸವನ್ನು ಬದಲಾಯಿಸುವಂತೆ ನಾವು ಶಿಫಾರಸು ಮಾಡುತ್ತೇವೆ, ಇದರಿಂದ ನಿಮ್ಮ ಸ್ಥಳ ಮಾಹಿತಿಯು ನಿಖರವಾಗಿರುತ್ತದೆ. ವೈ-ಫೈ ಸೆಟ್ಟಿಂಗ್‍‌ಗಳ ಮೆನುವಿಗೆ ಹೋಗುವ ಮೂಲಕ ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಸ್ಥಳವನ್ನು ನೀವು ಬದಲಾಯಿಸಬಹುದು."</string>
  <string name="vzw_tos_title">ವೈ-ಫೈ ಕರೆ ಮಾಡುವಿಕೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ</string>
  <string name="vzw_verify_button">ಪರಿಶೀಲಿಸು</string>
  <string name="vzw_verify_progress_title">ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ...</string>
  <string name="vzw_verify_pwd">ಪ್ರಾರಂಭಿಸಲು, ನಿಮ್ಮ ಖಾತೆಯ ಬಿಲ್ಲಿಂಗ್ ಪಾಸ್‌ವರ್ಡ್ ನಮೂದಿಸಿ:</string>
  <string name="vzw_verify_ssn">ಪ್ರಾರಂಭಿಸಲು, ನಿಮ್ಮ ಖಾತೆ ಮಾಲೀಕರ ಸಾಮಾಜಿಕ ಭದ್ರತೆ ಸಂಖ್ಯೆಯ ಕೊನೆಯ 4 ಅಂಕಿಗಳನ್ನು ನಮೂದಿಸಿ:</string>
  <string name="vzw_verify_switch_pwd">ಬದಲಿಗೆ ಬಿಲ್ಲಿಂಗ್ ಪಾಸ್‌ವರ್ಡ್ ಬಳಸಿ</string>
  <string name="vzw_verify_switch_ssn">ಬದಲಿಗೆ ಸಾಮಾಜಿಕ ಭದ್ರತೆ ಸಂಖ್ಯೆ ಬಳಸಿ</string>
  <string name="vzw_verify_title">ನಿಮ್ಮ ಖಾತೆಯನ್ನು ದೃಢೀಕರಿಸಿ</string>
  <string name="vzw_wfc_activation_error">ವೈಫೈ ಕರೆ ಮಾಡುವಿಕೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.</string>
  <string name="zip_code">ಪಿನ್ ಕೋಡ್</string>
</resources>
