<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">അപ്പാർട്ട്മെന്റ്, സ്യൂട്ട്, മുതലായവ</string>
  <string name="att_network_error">നെറ്റ്‌വർക്ക് ലഭ്യമല്ല. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.</string>
  <string name="att_service_upgrade_msg">പ്രവർത്തനക്ഷമമാക്കുന്നതിന്, att.com/mywireless എന്ന വിലാസത്തിലേക്ക് പോവുക അല്ലെങ്കിൽ 611 ഡയൽ ചെയ്യുക</string>
  <string name="cancel">റദ്ദാക്കൂ</string>
  <string name="city">നഗരം</string>
  <string name="edit_address">വിലാസം എഡിറ്റുചെയ്യുക</string>
  <string name="emergency_address_app_label">അടിയന്തിര വിലാസ മാനേജ്മെന്റ്</string>
  <string name="entitlement_check_progress">സബ്സ്ക്രിപ്ഷൻ സ്റ്റാറ്റസ് പരിശോധിക്കുന്നു. കാത്തിരിക്കൂ.</string>
  <string name="generic_error">പരിശോധിച്ചുറപ്പിക്കൽ പരാജയപ്പെട്ടു. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.</string>
  <string name="house_number">വിലാസ നമ്പർ</string>
  <string name="ok">ശരി</string>
  <string name="progress_text">കാത്തിരിക്കുക…</string>
  <string name="save">സംരക്ഷിക്കുക</string>
  <string name="save_anyway">എന്തായാലും സംരക്ഷിക്കുക</string>
  <string name="sprint_entitlement_error">സേവനത്തിന് പിന്തുണയില്ല. നിങ്ങളുടെ സേവന ദാതാവിനെ ബന്ധപ്പെടുക.</string>
  <string name="sprint_network_error">നെറ്റ്‌വർക്ക് ലഭ്യമല്ല. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.</string>
  <string name="state">സംസ്ഥാനം</string>
  <string name="street">സ്‌ട്രീറ്റ്</string>
  <string name="suw_back_button_label">മടങ്ങുക</string>
  <string name="suw_more_button_label">കൂടുതൽ</string>
  <string name="suw_next_button_label">അടുത്തത്</string>
  <string name="vzw_activate_button">സജീവമാക്കുക</string>
  <string name="vzw_activate_continue">തുടരുക</string>
  <string name="vzw_activate_error_lookup">ക്ഷമിക്കണം, നിങ്ങളുടെ ഫോൺ സജീവമാക്കുന്നതിന് ഞങ്ങൾക്ക് പ്രശ്നങ്ങളുണ്ട്. (800) 922-0204 എന്ന നമ്പറിൽ ഉപയോക്തൃ സേവനവുമായി ബന്ധപ്പെടുക.</string>
  <string name="vzw_activate_error_lost_stolen">ക്ഷമിക്കണം, നിങ്ങളുടെ ഫോൺ സജീവമാക്കുന്നതിന് ഞങ്ങൾക്ക് പ്രശ്നങ്ങളുണ്ട്. നിങ്ങളുടെ 4G LTE സേവനം സജീവമാക്കുന്നതിന് മറ്റൊരു ഫോണിൽ നിന്ന് (877) 807-4646 എന്ന നമ്പറിൽ വിളിക്കുക, തുടർന്ന് വീണ്ടും ശ്രമിക്കുക.</string>
  <string name="vzw_activate_error_network">നിങ്ങൾക്ക് നല്ല സിഗ്നൽ (ഒന്നിലധികം ബാറുകൾ) ലഭിക്കുന്നുണ്ടെന്ന് ഉറപ്പാക്കിക്കൊണ്ട് വീണ്ടും ശ്രമിക്കുക. ഈ പ്രശ്നം നിലനിൽക്കുന്നുവെങ്കിൽ, സഹായത്തിന് (800) 922-0204 എന്ന നമ്പറിൽ കസ്റ്റമർ സർവീസുമായി ബന്ധപ്പെടുക.</string>
  <string name="vzw_activate_error_not_retryable">ക്ഷമിക്കണം, നിങ്ങളുടെ ഫോൺ സജീവമാക്കുന്നതിന് ഞങ്ങൾക്ക് പ്രശ്നങ്ങളുണ്ട്. (800) 922-0204 എന്ന നമ്പറിൽ ഉപയോക്തൃ സേവനവുമായി ബന്ധപ്പെടുക.</string>
  <string name="vzw_activate_error_pwd">ബില്ലിംഗ് പാസ്‌വേഡ് പൊരുത്തപ്പെടുന്നില്ല. വീണ്ടും ശ്രമിക്കുക.</string>
  <string name="vzw_activate_error_release">നിങ്ങളുടെ ഫോൺ സജീവമാക്കുന്നതിന്, മറ്റൊരു ഫോണിൽ നിന്ന് (800) 922-0204 എന്ന നമ്പറിലേക്ക് വിളിക്കുക.</string>
  <string name="vzw_activate_error_restricted">നിങ്ങളുടെ ഫോൺ സജീവമാക്കുന്നതിന്, നിങ്ങളുടെ പുതിയ ഫോണിന്റെ കൂടെ ഉൾപ്പെടുത്തിയിട്ടുള്ള നിർദ്ദേശങ്ങൾ പാലിക്കുക അല്ലെങ്കിൽ നിങ്ങളുടെ സ്ഥാപനത്തിലെ Verizon Wireless അഡ്‌മിനിസ്ട്രേറ്ററെ ബന്ധപ്പെടുക.</string>
  <string name="vzw_activate_error_restricted_title">നിങ്ങളുടെ ഫോൺ സജീവമാക്കുന്നത് എങ്ങനെ</string>
  <string name="vzw_activate_error_ssn">സാമൂഹ്യ സുരക്ഷാ നമ്പർ പൊരുത്തപ്പെടുന്നില്ല. വീണ്ടും ശ്രമിക്കുക.</string>
  <string name="vzw_activate_error_title">സജീവമാക്കാൻ കഴിയുന്നില്ല</string>
  <string name="vzw_activate_exiting">സജീവമാക്കലിൽ നിന്ന് പുറത്തുകടക്കുന്നു.</string>
  <string name="vzw_activate_notification">ഫോൺ സജീവമാക്കാൻ ടാപ്പുചെയ്യുക</string>
  <string name="vzw_activate_notification_title">സജീവമാക്കുന്നതിന് തയ്യാർ</string>
  <string name="vzw_activate_progress">ഞങ്ങൾ നിങ്ങളുടെ വീഡിയോ തയ്യാറാക്കുമ്പോൾ കാത്തിരിക്കുക.</string>
  <string name="vzw_activate_ready_new">ഇതിന് കുറച്ച് സമയമെടുത്തേക്കാം</string>
  <string name="vzw_activate_ready_title">സജീവമാക്കാൻ തയ്യാറായോ?</string>
  <string name="vzw_activate_ready_upgrade">"ഈ ഫോൺ സജീവമാക്കുന്നതിന് മുമ്പ്, നിങ്ങളുടെ കോൺടാക്റ്റുകൾ ബാക്കപ്പെടുക്കുക, നിങ്ങളുടെ പഴയ ഫോൺ ഓഫാക്കുക.

നിങ്ങൾ സജീവമാക്കൽ തുടങ്ങിക്കഴിഞ്ഞാൽ, ഈ ഫോണിലേക്ക് നിങ്ങളുടെ നമ്പർ ഞങ്ങൾ കൈമാറുകയും പഴയ ഫോൺ നിർജീവമാക്കുകയും ചെയ്യും."</string>
  <string name="vzw_activate_retry">വീണ്ടും ശ്രമിക്കുക</string>
  <string name="vzw_activate_skip">ഒഴിവാക്കുക</string>
  <string name="vzw_activate_success">നിങ്ങളുടെ Verizon ഫോൺ ഇപ്പോൾ സജീവമാണ്. നിങ്ങളുടെ ഫോൺ നമ്പർ %1$s ആണ്.</string>
  <string name="vzw_activate_success_title">ഫോൺ സജീവമാക്കി</string>
  <string name="vzw_activate_title">ഫോൺ സജീവമാക്കൽ</string>
  <string name="vzw_activating_new_title">ഫോൺ നമ്പർ ലഭ്യമാക്കുന്നു…</string>
  <string name="vzw_activating_upgrade">പുതിയ ഫോണിലേക്ക് നിങ്ങളുടെ നമ്പർ കൈമാറുന്നതിന്, പഴയ ഫോൺ ഓഫാക്കേണ്ടതാണ്.</string>
  <string name="vzw_activating_upgrade_title">ഫോൺ നമ്പർ കൈമാറുന്നു…</string>
  <string name="vzw_address_alternate_text">നിങ്ങൾ ശരിക്ക് ഉദ്ദേശിച്ചത് ഇതാണോ:</string>
  <string name="vzw_address_confirm_text">"നിങ്ങൾ നൽകിയ വിലാസം ഞങ്ങൾക്ക് കണ്ടെത്താൻ കഴിഞ്ഞില്ല, കാരണം സ്ട്രീറ്റ് വിലാസം കണ്ടെത്താൻ കഴിഞ്ഞില്ല അല്ലെങ്കിൽ നഗരമോ സംസ്ഥാനമോ തപാൽ കോഡോ തെറ്റായിരിക്കാം.

നിങ്ങളുടെ നഗരമോ സംസ്ഥാനമോ പിൻ കോഡോ തെറ്റാണെങ്കിൽ, %1$s ടാപ്പുചെയ്യുക, അങ്ങനെയല്ലെങ്കിൽ %2$s ടാപ്പുചെയ്യുക."</string>
  <string name="vzw_address_confirm_text_part1">സ്ഥല വിലാസം കണ്ടെത്താൻ കഴിയാത്തതിനാലോ നഗരമോ സംസ്ഥാനമോ പിൻ കോഡോ തെറ്റായതിനാലോ നിങ്ങൾ നൽകിയ വിലാസം ഞങ്ങൾക്ക് കണ്ടെത്താൻ കഴിഞ്ഞില്ല.</string>
  <string name="vzw_address_confirm_text_part2">നിങ്ങളുടെ നഗരമോ സംസ്ഥാനമോ പിൻ കോഡോ തെറ്റാണെങ്കിൽ, %1$s ടാപ്പുചെയ്യുക, അങ്ങനെയല്ലെങ്കിൽ %2$s ടാപ്പുചെയ്യുക.</string>
  <string name="vzw_address_select_text">നിങ്ങൾ നൽകിയ വിലാസം ഞങ്ങൾക്ക് കണ്ടെത്താൻ കഴിഞ്ഞില്ല.</string>
  <string name="vzw_address_update_error">നിലവിലെ അടിയന്തിര വിലാസം ഇപ്പോൾ അപ്‌ഡേറ്റുചെയ്യാനാകില്ല. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.</string>
  <string name="vzw_cold_notification">നിങ്ങളുടെ ഫോൺ സജീവമാക്കുന്നതിന് Verizon-നെ ബന്ധപ്പെടുക.</string>
  <string name="vzw_data_limit">ദിവസത്തെ സമയത്തെയോ ഡാറ്റ പരിധിയെയോ അടിസ്ഥാനമാക്കി, നിങ്ങളുടെ ഡാറ്റ ഉപയോഗം നിലവിൽ പരിമിതപ്പെടുത്തിയിരിക്കുന്നു. നിങ്ങളുടെ ഉപകരണം സജ്ജമാക്കുന്നത് തുടരാൻ നിങ്ങൾ വൈഫൈ ഉപയോഗിക്കേണ്ടി വരും.</string>
  <string name="vzw_data_limit_title">ഡാറ്റ ഉപയോഗം പരിമിതപ്പെടുത്തിയിരിക്കുന്നു</string>
  <string name="vzw_data_redirected">നിങ്ങൾക്കൊരു Verizon Wireless പ്ലാനില്ല അല്ലെങ്കിൽ അനുവദിച്ച പ്ലാൻ അലവൻസെല്ലാം ഉപയോഗിച്ച് തീർത്തിരിക്കുന്നു, Verizon-മായി ബന്ധപ്പെടുക</string>
  <string name="vzw_data_redirected_title">Verizon സേവനം സ്വീകരിക്കുക</string>
  <string name="vzw_data_restricted">ദിവസത്തെ സമയമോ ഡാറ്റ പരിധിയോ കാരണം</string>
  <string name="vzw_data_restricted_title">ഡാറ്റ ഉപയോഗം പരിമിതപ്പെടുത്തിയിരിക്കുന്നു</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#3370;&amp;#3405;&amp;#3376;&amp;#3367;&amp;#3390;&amp;#3368;&amp;#3330; - &amp;#3333;&amp;#3359;&amp;#3391;&amp;#3375;&amp;#3368;&amp;#3405;&amp;#3364;&amp;#3391;&amp;#3376; 911 &amp;#3381;&amp;#3391;&amp;#3378;&amp;#3390;&amp;#3384;&amp;#3330; &amp;#3334;&amp;#3381;&amp;#3382;&amp;#3405;&amp;#3375;&amp;#3374;&amp;#3390;&amp;#3363;&amp;#3405;&lt;/b&gt;"
&amp;#3381;&amp;#3400;&amp;#3371;&amp;#3400; &amp;#3349;&amp;#3403;&amp;#3379;&amp;#3391;&amp;#3330;&amp;#3351;&amp;#3405; &amp;#3347;&amp;#3363;&amp;#3390;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3393;&amp;#3368;&amp;#3405;&amp;#3368;&amp;#3364;&amp;#3391;&amp;#3368;&amp;#3405;, 911 &amp;#3381;&amp;#3391;&amp;#3379;&amp;#3391;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3393;&amp;#3374;&amp;#3405;&amp;#3370;&amp;#3403;&amp;#3454; &amp;#3368;&amp;#3391;&amp;#3353;&amp;#3405;&amp;#3353;&amp;#3454;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3405; &amp;#3333;&amp;#3359;&amp;#3391;&amp;#3375;&amp;#3368;&amp;#3405;&amp;#3364;&amp;#3391;&amp;#3376; &amp;#3384;&amp;#3399;&amp;#3381;&amp;#3368;&amp;#3353;&amp;#3405;&amp;#3353;&amp;#3454; &amp;#3334;&amp;#3381;&amp;#3382;&amp;#3405;&amp;#3375;&amp;#3374;&amp;#3393;&amp;#3379;&amp;#3405;&amp;#3379; &amp;#3375;&amp;#3393;&amp;#3342;&amp;#3384;&amp;#3405; &amp;#3381;&amp;#3391;&amp;#3378;&amp;#3390;&amp;#3384;&amp;#3330; &amp;#3368;&amp;#3453;&amp;#3349;&amp;#3393;&amp;#3349;. &amp;#3343;&amp;#3364;&amp;#3405; &amp;#3384;&amp;#3374;&amp;#3375;&amp;#3364;&amp;#3405;&amp;#3364;&amp;#3393;&amp;#3330; &amp;#3349;&amp;#3405;&amp;#3376;&amp;#3374;&amp;#3392;&amp;#3349;&amp;#3376;&amp;#3363;&amp;#3364;&amp;#3405;&amp;#3364;&amp;#3391;&amp;#3378;&amp;#3399;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3405; &amp;#3370;&amp;#3403;&amp;#3375;&amp;#3391; &amp;#3368;&amp;#3391;&amp;#3353;&amp;#3405;&amp;#3353;&amp;#3454;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3405; &amp;#3336; &amp;#3381;&amp;#3391;&amp;#3378;&amp;#3390;&amp;#3384;&amp;#3330; &amp;#3374;&amp;#3390;&amp;#3377;&amp;#3405;&amp;#3377;&amp;#3390;&amp;#3381;&amp;#3393;&amp;#3368;&amp;#3405;&amp;#3368;&amp;#3364;&amp;#3390;&amp;#3363;&amp;#3405;. &amp;#3368;&amp;#3391;&amp;#3353;&amp;#3405;&amp;#3353;&amp;#3454; &amp;#3378;&amp;#3402;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3399;&amp;#3383;&amp;#3451; &amp;#3374;&amp;#3390;&amp;#3377;&amp;#3393;&amp;#3374;&amp;#3405;&amp;#3370;&amp;#3403;&amp;#3380;&amp;#3398;&amp;#3378;&amp;#3405;&amp;#3378;&amp;#3390;&amp;#3330; &amp;#3336; &amp;#3381;&amp;#3391;&amp;#3378;&amp;#3390;&amp;#3384;&amp;#3330; &amp;#3333;&amp;#3370;&amp;#3405;&amp;#8204;&amp;#3361;&amp;#3399;&amp;#3377;&amp;#3405;&amp;#3377;&amp;#3405; &amp;#3354;&amp;#3398;&amp;#3375;&amp;#3405;&amp;#3375;&amp;#3399;&amp;#3363;&amp;#3405;&amp;#3359;&amp;#3364;&amp;#3405; &amp;#3381;&amp;#3379;&amp;#3376;&amp;#3398; &amp;#3370;&amp;#3405;&amp;#3376;&amp;#3367;&amp;#3390;&amp;#3368;&amp;#3374;&amp;#3390;&amp;#3363;&amp;#3405;."</string>
  <string name="vzw_e911_title">അടിയന്തിര ലൊക്കേഷൻ വിവരം</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#3374;&amp;#3393;&amp;#3368;&amp;#3405;&amp;#3368;&amp;#3377;&amp;#3391;&amp;#3375;&amp;#3391;&amp;#3370;&amp;#3405;&amp;#3370;&amp;#3393;&amp;#3349;&amp;#3454; - &amp;#3333;&amp;#3359;&amp;#3391;&amp;#3375;&amp;#3368;&amp;#3405;&amp;#3364;&amp;#3391;&amp;#3376; 911 &amp;#3349;&amp;#3403;&amp;#3454; &amp;#3370;&amp;#3376;&amp;#3391;&amp;#3374;&amp;#3391;&amp;#3364;&amp;#3391;&amp;#3349;&amp;#3454;&lt;/b&gt;"
&amp;#3368;&amp;#3391;&amp;#3353;&amp;#3405;&amp;#3353;&amp;#3454; 911 &amp;#3381;&amp;#3391;&amp;#3379;&amp;#3391;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3393;&amp;#3374;&amp;#3405;&amp;#3370;&amp;#3403;&amp;#3454;, &amp;#3368;&amp;#3391;&amp;#3353;&amp;#3405;&amp;#3353;&amp;#3454; &amp;#3342;&amp;#3381;&amp;#3391;&amp;#3359;&amp;#3398;&amp;#3375;&amp;#3390;&amp;#3363;&amp;#3393;&amp;#3379;&amp;#3405;&amp;#3379;&amp;#3364;&amp;#3398;&amp;#3368;&amp;#3405;&amp;#3368;&amp;#3405; &amp;#3342;&amp;#3378;&amp;#3405;&amp;#3378;&amp;#3390;&amp;#3375;&amp;#3405;&amp;#3370;&amp;#3405;&amp;#3370;&amp;#3403;&amp;#3380;&amp;#3393;&amp;#3330; &amp;#3347;&amp;#3370;&amp;#3405;&amp;#3370;&amp;#3377;&amp;#3399;&amp;#3377;&amp;#3405;&amp;#3377;&amp;#3377;&amp;#3403;&amp;#3359;&amp;#3405; &amp;#3370;&amp;#3377;&amp;#3375;&amp;#3393;&amp;#3349;. &amp;#3384;&amp;#3398;&amp;#3378;&amp;#3405;&amp;#3378;&amp;#3393;&amp;#3378;&amp;#3390;&amp;#3452; &amp;#3368;&amp;#3398;&amp;#3377;&amp;#3405;&amp;#3377;&amp;#3405;&amp;#8204;&amp;#3381;&amp;#3452;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3405; &amp;#3378;&amp;#3373;&amp;#3405;&amp;#3375;&amp;#3374;&amp;#3378;&amp;#3405;&amp;#3378;&amp;#3398;&amp;#3353;&amp;#3405;&amp;#3349;&amp;#3391;&amp;#3453; &amp;#3374;&amp;#3390;&amp;#3364;&amp;#3405;&amp;#3376;&amp;#3330;, &amp;#3368;&amp;#3391;&amp;#3353;&amp;#3405;&amp;#3353;&amp;#3379;&amp;#3393;&amp;#3359;&amp;#3398; 911 &amp;#3349;&amp;#3403;&amp;#3454; &amp;#3370;&amp;#3394;&amp;#3452;&amp;#3364;&amp;#3405;&amp;#3364;&amp;#3391;&amp;#3375;&amp;#3390;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3393;&amp;#3368;&amp;#3405;&amp;#3368;&amp;#3364;&amp;#3391;&amp;#3368;&amp;#3405; &amp;#3381;&amp;#3400;&amp;#3371;&amp;#3400; &amp;#3337;&amp;#3370;&amp;#3375;&amp;#3403;&amp;#3351;&amp;#3391;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3370;&amp;#3405;&amp;#3370;&amp;#3398;&amp;#3359;&amp;#3393;&amp;#3330;. &amp;#3381;&amp;#3400;&amp;#3371;&amp;#3400;&amp;#3375;&amp;#3391;&amp;#3378;&amp;#3394;&amp;#3359;&amp;#3398; &amp;#3354;&amp;#3398;&amp;#3375;&amp;#3405;&amp;#3375;&amp;#3393;&amp;#3368;&amp;#3405;&amp;#3368; 911 &amp;#3349;&amp;#3403;&amp;#3379;&amp;#3393;&amp;#3349;&amp;#3454;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3405; &amp;#3349;&amp;#3390;&amp;#3378;&amp;#3364;&amp;#3390;&amp;#3374;&amp;#3384;&amp;#3330; &amp;#3337;&amp;#3363;&amp;#3405;&amp;#3359;&amp;#3390;&amp;#3375;&amp;#3399;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3390;&amp;#3330; &amp;#3333;&amp;#3378;&amp;#3405;&amp;#3378;&amp;#3398;&amp;#3353;&amp;#3405;&amp;#3349;&amp;#3391;&amp;#3453; &amp;#3370;&amp;#3376;&amp;#3390;&amp;#3356;&amp;#3375;&amp;#3370;&amp;#3405;&amp;#3370;&amp;#3398;&amp;#3359;&amp;#3405;&amp;#3359;&amp;#3399;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3390;&amp;#3330;; &amp;#3381;&amp;#3391;&amp;#3378;&amp;#3390;&amp;#3384;&amp;#3364;&amp;#3405;&amp;#3364;&amp;#3398; 911 &amp;#3384;&amp;#3391;&amp;#3384;&amp;#3405;&amp;#3377;&amp;#3405;&amp;#3377;&amp;#3330; &amp;#3364;&amp;#3391;&amp;#3376;&amp;#3391;&amp;#3354;&amp;#3405;&amp;#3354;&amp;#3377;&amp;#3391;&amp;#3375;&amp;#3390;&amp;#3364;&amp;#3405;&amp;#3364;&amp;#3364;&amp;#3393;&amp;#3330; &amp;#3349;&amp;#3377;&amp;#3368;&amp;#3405;&amp;#3377;&amp;#3405; &amp;#3335;&amp;#3378;&amp;#3405;&amp;#3378;&amp;#3390;&amp;#3364;&amp;#3405;&amp;#3364;&amp;#3364;&amp;#3393;&amp;#3330; &amp;#3368;&amp;#3391;&amp;#3353;&amp;#3405;&amp;#3353;&amp;#3379;&amp;#3393;&amp;#3359;&amp;#3398; &amp;#3381;&amp;#3400;&amp;#3371;&amp;#3400; &amp;#3349;&amp;#3363;&amp;#3349;&amp;#3405;&amp;#3383;&amp;#3451; &amp;#3370;&amp;#3405;&amp;#3376;&amp;#3381;&amp;#3452;&amp;#3364;&amp;#3405;&amp;#3364;&amp;#3391;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3390;&amp;#3364;&amp;#3405;&amp;#3364;&amp;#3364;&amp;#3393;&amp;#3330; &amp;#3337;&amp;#3366;&amp;#3390;&amp;#3385;&amp;#3376;&amp;#3363;&amp;#3353;&amp;#3405;&amp;#3353;&amp;#3454;. &amp;#3368;&amp;#3391;&amp;#3353;&amp;#3405;&amp;#3353;&amp;#3454; &amp;#3374;&amp;#3393;&amp;#3349;&amp;#3379;&amp;#3391;&amp;#3453; &amp;#3368;&amp;#3453;&amp;#3349;&amp;#3391;&amp;#3375; &amp;#3381;&amp;#3391;&amp;#3378;&amp;#3390;&amp;#3384;&amp;#3364;&amp;#3405;&amp;#3364;&amp;#3391;&amp;#3378;&amp;#3399;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3405; &amp;#3333;&amp;#3359;&amp;#3391;&amp;#3375;&amp;#3368;&amp;#3405;&amp;#3364;&amp;#3391;&amp;#3376; &amp;#3384;&amp;#3399;&amp;#3381;&amp;#3368;&amp;#3353;&amp;#3405;&amp;#3353;&amp;#3454; &amp;#3333;&amp;#3375;&amp;#3375;&amp;#3405;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3370;&amp;#3405;&amp;#3370;&amp;#3398;&amp;#3359;&amp;#3393;&amp;#3330;, &amp;#3333;&amp;#3364;&amp;#3391;&amp;#3368;&amp;#3390;&amp;#3453; &amp;#3378;&amp;#3402;&amp;#3349;&amp;#3405;&amp;#3349;&amp;#3399;&amp;#3383;&amp;#3451; &amp;#3374;&amp;#3390;&amp;#3377;&amp;#3393;&amp;#3374;&amp;#3405;&amp;#3370;&amp;#3403;&amp;#3380;&amp;#3398;&amp;#3378;&amp;#3405;&amp;#3378;&amp;#3390;&amp;#3330; &amp;#3381;&amp;#3391;&amp;#3378;&amp;#3390;&amp;#3384;&amp;#3330; &amp;#3333;&amp;#3370;&amp;#3405;&amp;#3361;&amp;#3399;&amp;#3377;&amp;#3405;&amp;#3377;&amp;#3393;&amp;#3354;&amp;#3398;&amp;#3375;&amp;#3405;&amp;#3375;&amp;#3393;&amp;#3349;."</string>
  <string name="vzw_later_button">പിന്നീട്</string>
  <string name="vzw_network_error">നെറ്റ്‌വർക്ക് ലഭ്യമല്ല. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.</string>
  <string name="vzw_partial_confirm_head">നൽകിയ വിലാസം മൂല്യനിർണ്ണയം ചെയ്യാൻ അടിയന്തിര സേവന ദാതാക്കൾക്ക് കഴിഞ്ഞില്ല.</string>
  <string name="vzw_partial_confirm_text">അടിയന്തിര സാഹചര്യത്തിൽ ഈ വിലാസം ഉപയോഗിക്കണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?</string>
  <string name="vzw_partial_failure_text">"നിങ്ങൾ നൽകിയ നഗരമോ സംസ്ഥാനമോ പിൻ കോഡോ തെറ്റായിരിക്കാം.

വിലാസം പരിശോധിച്ച് വീണ്ടും ശ്രമിക്കുക."</string>
  <string name="vzw_partial_failure_text_part1">നിങ്ങൾ നൽകിയ നഗരമോ സംസ്ഥാനമോ പിൻ കോഡോ തെറ്റായിരിക്കാം.</string>
  <string name="vzw_partial_failure_text_part2">വിലാസം പരിശോധിച്ച് വീണ്ടും ശ്രമിക്കുക.</string>
  <string name="vzw_service_upgrade_msg">മൊബൈൽ ഹോട്ട്സ്പോട്ട് ഉപയോഗിക്കുന്നതിന്, സബ്സ്ക്രൈബുചെയ്യാൻ കസ്റ്റമർ സേവനത്തിലേക്ക് വിളിക്കുക.</string>
  <string name="vzw_setup_app_label">Verizon അക്കൗണ്ട് സജീവമാക്കൽ</string>
  <string name="vzw_tos_link">നിബന്ധനകളും വ്യവസ്ഥകളും</string>
  <string name="vzw_tos_text">"മൊബൈൽ നെറ്റ്‌വർക്ക് ലഭ്യമല്ലാത്തപ്പോൾ വൈഫൈ ഉപയോഗിച്ചുകൊണ്ട് കോളുകൾ ചെയ്യാൻ വൈഫൈ കോളിംഗ് നിങ്ങളെ അനുവദിക്കുന്നു.

വൈഫൈ കോളിംഗ് സജ്ജമാക്കുന്നതിന്, നിങ്ങളൊരു യുഎസ് വിലാസം നൽകേണ്ടതായി വരും. യുഎസിനുള്ളിൽ ഈ ഫോണിൽ നിന്ന് വൈഫൈ വഴിയായി നിങ്ങളൊരു അടിയന്തിര (E911) കോൾ വിളിക്കുന്നുവെങ്കിൽ, നിങ്ങളുടെ ലൊക്കേഷനിലെ അടിയന്തിര സേവനങ്ങൾ ഈ വിലാസമാണ് ഉപയോഗിക്കുക.

എപ്പോഴും നിങ്ങളുടെ ലൊക്കേഷൻ കൃത്യമായിരിക്കുന്നതിന്, വേറൊരു വൈഫൈ നെറ്റ്‌വർക്ക് ഉപയോഗിച്ചുകൊണ്ട് നിങ്ങൾ കോൾ ചെയ്യുമ്പോൾ ഈ വിലാസം മാറ്റാൻ നിങ്ങളോട് ഞങ്ങൾ ശുപാർശ ചെയ്യുന്നു. വൈഫൈ കോളിംഗ് മെനു സന്ദർശിച്ചുകൊണ്ട് നിങ്ങൾക്ക് ഏത് സമയത്തും നിങ്ങളുടെ ലൊക്കേഷൻ മാറ്റാവുന്നതാണ്."</string>
  <string name="vzw_tos_title">വൈഫൈ കോളിംഗ് സജീവമാക്കുക</string>
  <string name="vzw_verify_button">പരിശോധിച്ചുറപ്പിക്കുക</string>
  <string name="vzw_verify_progress_title">നിങ്ങളുടെ അക്കൗണ്ട് പരിശോധിച്ചുറപ്പിക്കുന്നു…</string>
  <string name="vzw_verify_pwd">ആരംഭിക്കുന്നതിന്, നിങ്ങളുടെ അക്കൗണ്ട് ബില്ലിംഗ് പാസ്‌വേഡ് നൽകുക:</string>
  <string name="vzw_verify_ssn">ആരംഭിക്കുന്നതിന്, നിങ്ങളുടെ അക്കൗണ്ട് ഉടമയുടെ സാമൂഹ്യ സുരക്ഷാ നമ്പറിന്റെ അവസാന 4 അക്കങ്ങൾ നൽകുക:</string>
  <string name="vzw_verify_switch_pwd">പകരം, ബില്ലിംഗ് പാസ്‌വേഡ് ഉപയോഗിക്കുക</string>
  <string name="vzw_verify_switch_ssn">പകരം, സാമൂഹ്യ സുരക്ഷാ നമ്പർ ഉപയോഗിക്കുക</string>
  <string name="vzw_verify_title">നിങ്ങളുടെ അക്കൗണ്ട് പരിശോധിച്ചുറപ്പിക്കുക</string>
  <string name="vzw_wfc_activation_error">വൈഫൈ കോളിംഗ് സജീവമാക്കാനാവുന്നില്ല. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.</string>
  <string name="zip_code">പിന്‍‌ കോഡ്</string>
</resources>
