<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">Διαμ., δωμάτιο, κ.λπ.</string>
  <string name="att_network_error">Μη διαθέσιμο δίκτυο. Δοκιμάστε ξανά αργότερα.</string>
  <string name="att_service_upgrade_msg">Για ενεργοποίηση, μεταβείτε στη διεύθυνση att.com/mywireless ή καλέστε στο 611</string>
  <string name="cancel">Ακύρωση</string>
  <string name="city">Πόλη</string>
  <string name="edit_address">Επεξεργασία διεύθυνσης</string>
  <string name="emergency_address_app_label">Διαχείριση διεύθυνσης έκτακτης ανάγκης</string>
  <string name="entitlement_check_progress">Έλεγχος κατάστασης συνδρομής. Περιμένετε.</string>
  <string name="generic_error">Αποτυχία ελέγχου ταυτότητας. Δοκιμάστε ξανά αργότερα.</string>
  <string name="house_number">Αριθμός διεύθυνσης</string>
  <string name="ok">ΟΚ</string>
  <string name="progress_text">Περιμένετε…</string>
  <string name="save">Αποθήκευση</string>
  <string name="save_anyway">Αποθήκευση ούτως ή άλλως</string>
  <string name="sprint_entitlement_error">Η υπηρεσία δεν υποστηρίζεται. Επικοινωνήστε με τον παροχέα υπηρεσιών που χρησιμοποιείτε.</string>
  <string name="sprint_network_error">Μη διαθέσιμο δίκτυο. Δοκιμάστε ξανά αργότερα.</string>
  <string name="state">Πολιτεία</string>
  <string name="street">Οδός</string>
  <string name="suw_back_button_label">Πίσω</string>
  <string name="suw_more_button_label">Περισσότερα</string>
  <string name="suw_next_button_label">Επόμενο</string>
  <string name="vzw_activate_button">Ενεργοποίηση</string>
  <string name="vzw_activate_continue">Συνέχεια</string>
  <string name="vzw_activate_error_lookup">Δυστυχώς, αντιμετωπίζουμε πρόβλημα με την ενεργοποίηση του τηλεφώνου σας. Επικοινωνήστε με την εξυπηρέτηση πελατών στο (800) 922-0204.</string>
  <string name="vzw_activate_error_lost_stolen">Δυστυχώς, αντιμετωπίζουμε πρόβλημα με την ενεργοποίηση του τηλεφώνου σας. Καλέστε στο (877) 807-4646 από κάποιο άλλο τηλέφωνο για να ενεργοποιήσετε την υπηρεσία 4G LTE και προσπαθήστε ξανά.</string>
  <string name="vzw_activate_error_network">Βεβαιωθείτε ότι έχετε καλό σήμα (πολλές μπάρες) και δοκιμάστε ξανά. Αν το πρόβλημα επιμείνει, καλέστε την εξυπηρέτηση πελατών στο (800) 922-0204 για να λάβετε βοήθεια</string>
  <string name="vzw_activate_error_not_retryable">Δυστυχώς, αντιμετωπίζουμε πρόβλημα με την ενεργοποίηση του τηλεφώνου σας. Επικοινωνήστε με την εξυπηρέτηση πελατών στο (800) 922-0204.</string>
  <string name="vzw_activate_error_pwd">Ο κωδικός πρόσβασης χρέωσης δεν έχει αντιστοιχία. Δοκιμάστε ξανά.</string>
  <string name="vzw_activate_error_release">Για να ενεργοποιήσετε το τηλέφωνό σας, καλέστε στο (800) 922-0204 από κάποιο άλλο τηλέφωνο.</string>
  <string name="vzw_activate_error_restricted">Για να ενεργοποιήσετε το τηλέφωνό σας, ακολουθήστε τις οδηγίες που παρέχονται με το καινούριο σας τηλέφωνο ή επικοινωνήστε με τον διαχειριστή της Verizon Wireless στον οργανισμό σας.</string>
  <string name="vzw_activate_error_restricted_title">Τρόπος ενεργοποίησης του τηλεφώνου</string>
  <string name="vzw_activate_error_ssn">Ο Αριθμός Μητρώου Κοινωνικής Ασφάλισης (ΑΜΚΑ) δεν έχει αντιστοιχία. Δοκιμάστε ξανά.</string>
  <string name="vzw_activate_error_title">Δεν είναι δυνατή η ενεργοποίηση</string>
  <string name="vzw_activate_exiting">Έξοδος από την ενεργοποίηση.</string>
  <string name="vzw_activate_notification">Πατήστε για ενεργοποίηση</string>
  <string name="vzw_activate_notification_title">Έτοιμοι για ενεργοποίηση</string>
  <string name="vzw_activate_progress">Περιμένετε μέχρι να προετοιμάσουμε το τηλέφωνό σας.</string>
  <string name="vzw_activate_ready_new">Αυτή η διαδικασία ενδέχεται να διαρκέσει μερικά λεπτά</string>
  <string name="vzw_activate_ready_title">Είστε έτοιμοι για ενεργοποίηση;</string>
  <string name="vzw_activate_ready_upgrade">"Προτού ενεργοποιήσετε αυτό το τηλέφωνο, δημιουργήστε αντίγραφα ασφαλείας των επαφών σας και απενεργοποιήστε το παλιό σας τηλέφωνο.

Μόλις ξεκινήσετε την ενεργοποίηση, θα μεταφέρουμε τον αριθμό σας σε αυτό το τηλέφωνο και θα απενεργοποιήσουμε το παλιό σας τηλέφωνο."</string>
  <string name="vzw_activate_retry">Επανάληψη</string>
  <string name="vzw_activate_skip">Παράβλεψη</string>
  <string name="vzw_activate_success">Το τηλέφωνο Verizon είναι πλέον ενεργό. Ο αριθμός σας είναι %1$s</string>
  <string name="vzw_activate_success_title">Το τηλέφωνο ενεργοποιήθηκε</string>
  <string name="vzw_activate_title">Ενεργοποίηση τηλεφώνου</string>
  <string name="vzw_activating_new_title">Λήψη αριθμού τηλεφώνου…</string>
  <string name="vzw_activating_upgrade">Για να μεταφερθεί ο αριθμός σας στο νέο τηλέφωνο, θα πρέπει να απενεργοποιηθεί το παλιό σας τηλέφωνο.</string>
  <string name="vzw_activating_upgrade_title">Μεταφορά αριθμού τηλεφώνου…</string>
  <string name="vzw_address_alternate_text">Μήπως εννοούσατε:</string>
  <string name="vzw_address_confirm_text">"Δεν ήταν δυνατή η εύρεση της διεύθυνσης που εισαγάγατε λόγω αδυναμίας εντοπισμού της οδού ή μπορεί να μην είναι σωστή η πόλη, η πολιτεία και ο ταχυδρομικός κώδικας.

Εάν η πόλη, η πολιτεία και ο ταχυδρομικός κώδικας δεν είναι σωστά, πατήστε %1$s, διαφορετικά πατήστε %2$s."</string>
  <string name="vzw_address_confirm_text_part1">Δεν ήταν δυνατή η εύρεση της διεύθυνσης που εισαγάγατε λόγω αδυναμίας εντοπισμού της οδού ή μπορεί να μην είναι σωστή η πόλη, η πολιτεία και ο ταχυδρομικός κώδικας.</string>
  <string name="vzw_address_confirm_text_part2">Εάν η πόλη, η πολιτεία και ο ταχυδρομικός κώδικας δεν είναι σωστά, πατήστε %1$s, διαφορετικά πατήστε %2$s.</string>
  <string name="vzw_address_select_text">Δεν ήταν δυνατή η εύρεση της διεύθυνσης που εισαγάγατε:</string>
  <string name="vzw_address_update_error">Δεν είναι δυνατή η ενημέρωση της τρέχουσας διεύθυνσης έκτακτης ανάγκης αυτήν τη στιγμή. Προσπαθήστε ξανά αργότερα.</string>
  <string name="vzw_cold_notification">Επικοινωνήστε με τη Verizon για να ενεργοποιήσετε το τηλέφωνό σας.</string>
  <string name="vzw_data_limit">Προς το παρόν, η χρήση δεδομένων είναι περιορισμένη λόγω κάποιου περιορισμού ώρας ημέρας ή δεδομένων. Για να συνεχίσετε τη ρύθμιση της συσκευής σας, θα πρέπει να χρησιμοποιήσετε κάποιο δίκτυο Wi-Fi.</string>
  <string name="vzw_data_limit_title">Περιορισμός χρήσης δεδομένων</string>
  <string name="vzw_data_redirected">Δεν διαθέτετε πρόγραμμα Verizon Wireless ή έχετε εξαντλήσει τις παροχές του προγράμματός σας. Επικοινωνήστε με τη Verizon</string>
  <string name="vzw_data_redirected_title">Λήψη υπηρεσίας Verizon</string>
  <string name="vzw_data_restricted">Λόγω περιορισμού ώρας της ημέρας ή δεδομένων</string>
  <string name="vzw_data_restricted_title">Περιορισμός χρήσης δεδομένων</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#931;&amp;#919;&amp;#924;&amp;#913;&amp;#925;&amp;#932;&amp;#921;&amp;#922;&amp;#927; - &amp;#917;&amp;#928;&amp;#917;&amp;#921;&amp;#915;&amp;#927;&amp;#925; &amp;#928;&amp;#917;&amp;#929;&amp;#921;&amp;#931;&amp;#932;&amp;#913;&amp;#932;&amp;#921;&amp;#922;&amp;#927; 911 &amp;#913;&amp;#928;&amp;#913;&amp;#921;&amp;#932;&amp;#917;&amp;#921;&amp;#932;&amp;#913;&amp;#921; &amp;#916;&amp;#921;&amp;#917;&amp;#933;&amp;#920;&amp;#933;&amp;#925;&amp;#931;&amp;#919;&lt;/b&gt;"
&amp;#915;&amp;#953;&amp;#945; &amp;#957;&amp;#945; &amp;#949;&amp;#957;&amp;#949;&amp;#961;&amp;#947;&amp;#959;&amp;#960;&amp;#959;&amp;#953;&amp;#942;&amp;#963;&amp;#949;&amp;#964;&amp;#949; &amp;#964;&amp;#951;&amp;#957; &amp;#922;&amp;#955;&amp;#942;&amp;#963;&amp;#951; Wi-Fi, &amp;#949;&amp;#953;&amp;#963;&amp;#945;&amp;#947;&amp;#940;&amp;#947;&amp;#949;&amp;#964;&amp;#949; &amp;#964;&amp;#951; &amp;#948;&amp;#953;&amp;#949;&amp;#973;&amp;#952;&amp;#965;&amp;#957;&amp;#963;&amp;#951; &amp;#949;&amp;#957;&amp;#964;&amp;#972;&amp;#962; &amp;#964;&amp;#969;&amp;#957; &amp;#919;&amp;#928;&amp;#913;, &amp;#963;&amp;#964;&amp;#951;&amp;#957; &amp;#959;&amp;#960;&amp;#959;&amp;#943;&amp;#945; &amp;#952;&amp;#941;&amp;#955;&amp;#949;&amp;#964;&amp;#949; &amp;#957;&amp;#945; &amp;#963;&amp;#964;&amp;#945;&amp;#955;&amp;#959;&amp;#973;&amp;#957; &amp;#959;&amp;#953; &amp;#965;&amp;#960;&amp;#951;&amp;#961;&amp;#949;&amp;#963;&amp;#943;&amp;#949;&amp;#962; &amp;#941;&amp;#954;&amp;#964;&amp;#945;&amp;#954;&amp;#964;&amp;#951;&amp;#962; &amp;#945;&amp;#957;&amp;#940;&amp;#947;&amp;#954;&amp;#951;&amp;#962; &amp;#949;&amp;#940;&amp;#957; &amp;#954;&amp;#945;&amp;#955;&amp;#941;&amp;#963;&amp;#949;&amp;#964;&amp;#949; &amp;#963;&amp;#964;&amp;#959; 911. &amp;#924;&amp;#960;&amp;#959;&amp;#961;&amp;#949;&amp;#943;&amp;#964;&amp;#949; &amp;#957;&amp;#945; &amp;#956;&amp;#949;&amp;#964;&amp;#945;&amp;#946;&amp;#949;&amp;#943;&amp;#964;&amp;#949; &amp;#963;&amp;#964;&amp;#953;&amp;#962; \"&amp;#929;&amp;#965;&amp;#952;&amp;#956;&amp;#943;&amp;#963;&amp;#949;&amp;#953;&amp;#962;\" &amp;#954;&amp;#945;&amp;#953; &amp;#957;&amp;#945; &amp;#945;&amp;#955;&amp;#955;&amp;#940;&amp;#958;&amp;#949;&amp;#964;&amp;#949; &amp;#945;&amp;#965;&amp;#964;&amp;#942;&amp;#957; &amp;#964;&amp;#951; &amp;#948;&amp;#953;&amp;#949;&amp;#973;&amp;#952;&amp;#965;&amp;#957;&amp;#963;&amp;#951; &amp;#945;&amp;#957;&amp;#940; &amp;#960;&amp;#940;&amp;#963;&amp;#945; &amp;#963;&amp;#964;&amp;#953;&amp;#947;&amp;#956;&amp;#942;. &amp;#917;&amp;#943;&amp;#957;&amp;#945;&amp;#953; &amp;#960;&amp;#959;&amp;#955;&amp;#973; &amp;#963;&amp;#951;&amp;#956;&amp;#945;&amp;#957;&amp;#964;&amp;#953;&amp;#954;&amp;#972; &amp;#957;&amp;#945; &amp;#949;&amp;#957;&amp;#951;&amp;#956;&amp;#949;&amp;#961;&amp;#974;&amp;#957;&amp;#949;&amp;#964;&amp;#949; &amp;#964;&amp;#951; &amp;#948;&amp;#953;&amp;#949;&amp;#973;&amp;#952;&amp;#965;&amp;#957;&amp;#963;&amp;#942; &amp;#963;&amp;#945;&amp;#962; &amp;#954;&amp;#940;&amp;#952;&amp;#949; &amp;#966;&amp;#959;&amp;#961;&amp;#940; &amp;#960;&amp;#959;&amp;#965; &amp;#945;&amp;#955;&amp;#955;&amp;#940;&amp;#950;&amp;#949;&amp;#964;&amp;#949; &amp;#964;&amp;#959;&amp;#960;&amp;#959;&amp;#952;&amp;#949;&amp;#963;&amp;#943;&amp;#945;."</string>
  <string name="vzw_e911_title">Πληροφορίες τοποθεσίας έκτακτης ανάγκης</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#928;&amp;#929;&amp;#927;&amp;#917;&amp;#921;&amp;#916;&amp;#927;&amp;#928;&amp;#927;&amp;#921;&amp;#919;&amp;#931;&amp;#917;&amp;#921;&amp;#931; - &amp;#928;&amp;#917;&amp;#929;&amp;#921;&amp;#927;&amp;#929;&amp;#921;&amp;#931;&amp;#924;&amp;#927;&amp;#921; &amp;#922;&amp;#923;&amp;#919;&amp;#931;&amp;#917;&amp;#937;&amp;#925; &amp;#917;&amp;#922;&amp;#932;&amp;#913;&amp;#922;&amp;#932;&amp;#919;&amp;#931; &amp;#913;&amp;#925;&amp;#913;&amp;#915;&amp;#922;&amp;#919;&amp;#931; 911&lt;/b&gt;"
&amp;#908;&amp;#964;&amp;#945;&amp;#957; &amp;#954;&amp;#945;&amp;#955;&amp;#949;&amp;#943;&amp;#964;&amp;#949; &amp;#963;&amp;#964;&amp;#959; 911, &amp;#966;&amp;#961;&amp;#959;&amp;#957;&amp;#964;&amp;#943;&amp;#963;&amp;#964;&amp;#949; &amp;#957;&amp;#945; &amp;#949;&amp;#957;&amp;#951;&amp;#956;&amp;#949;&amp;#961;&amp;#974;&amp;#963;&amp;#949;&amp;#964;&amp;#949; &amp;#964;&amp;#959;&amp;#957; &amp;#967;&amp;#949;&amp;#953;&amp;#961;&amp;#953;&amp;#963;&amp;#964;&amp;#942; &amp;#947;&amp;#953;&amp;#945; &amp;#964;&amp;#951;&amp;#957; &amp;#964;&amp;#959;&amp;#960;&amp;#959;&amp;#952;&amp;#949;&amp;#963;&amp;#943;&amp;#945; &amp;#963;&amp;#945;&amp;#962;. &amp;#919; &amp;#954;&amp;#955;&amp;#942;&amp;#963;&amp;#951; &amp;#963;&amp;#945;&amp;#962; &amp;#963;&amp;#964;&amp;#959; 911 &amp;#952;&amp;#945; &amp;#960;&amp;#961;&amp;#945;&amp;#947;&amp;#956;&amp;#945;&amp;#964;&amp;#959;&amp;#960;&amp;#959;&amp;#953;&amp;#951;&amp;#952;&amp;#949;&amp;#943; &amp;#956;&amp;#941;&amp;#963;&amp;#969; Wi-Fi &amp;#956;&amp;#972;&amp;#957;&amp;#959; &amp;#945;&amp;#957; &amp;#948;&amp;#949;&amp;#957; &amp;#949;&amp;#943;&amp;#957;&amp;#945;&amp;#953; &amp;#948;&amp;#953;&amp;#945;&amp;#952;&amp;#941;&amp;#963;&amp;#953;&amp;#956;&amp;#959; &amp;#964;&amp;#959; &amp;#948;&amp;#943;&amp;#954;&amp;#964;&amp;#965;&amp;#959; &amp;#954;&amp;#953;&amp;#957;&amp;#951;&amp;#964;&amp;#942;&amp;#962; &amp;#964;&amp;#951;&amp;#955;&amp;#949;&amp;#966;&amp;#969;&amp;#957;&amp;#943;&amp;#945;&amp;#962;. &amp;#919; &amp;#954;&amp;#955;&amp;#942;&amp;#963;&amp;#951; &amp;#963;&amp;#964;&amp;#959; 911 &amp;#960;&amp;#959;&amp;#965; &amp;#960;&amp;#961;&amp;#945;&amp;#947;&amp;#956;&amp;#945;&amp;#964;&amp;#959;&amp;#960;&amp;#959;&amp;#953;&amp;#949;&amp;#943;&amp;#964;&amp;#945;&amp;#953; &amp;#956;&amp;#941;&amp;#963;&amp;#969; Wi-Fi &amp;#949;&amp;#957;&amp;#948;&amp;#941;&amp;#967;&amp;#949;&amp;#964;&amp;#945;&amp;#953; &amp;#957;&amp;#945; &amp;#954;&amp;#945;&amp;#952;&amp;#965;&amp;#963;&amp;#964;&amp;#949;&amp;#961;&amp;#942;&amp;#963;&amp;#949;&amp;#953; &amp;#942; &amp;#957;&amp;#945; &amp;#949;&amp;#943;&amp;#957;&amp;#945;&amp;#953; &amp;#945;&amp;#957;&amp;#949;&amp;#960;&amp;#953;&amp;#964;&amp;#965;&amp;#967;&amp;#942;&amp;#962;, &amp;#947;&amp;#953;&amp;#945; &amp;#960;&amp;#945;&amp;#961;&amp;#940;&amp;#948;&amp;#949;&amp;#953;&amp;#947;&amp;#956;&amp;#945;, &amp;#963;&amp;#949; &amp;#960;&amp;#949;&amp;#961;&amp;#943;&amp;#960;&amp;#964;&amp;#969;&amp;#963;&amp;#951; &amp;#960;&amp;#959;&amp;#965; &amp;#964;&amp;#959; &amp;#963;&amp;#973;&amp;#963;&amp;#964;&amp;#951;&amp;#956;&amp;#945; 911 &amp;#948;&amp;#949;&amp;#957; &amp;#945;&amp;#957;&amp;#945;&amp;#947;&amp;#957;&amp;#969;&amp;#961;&amp;#943;&amp;#950;&amp;#949;&amp;#953; &amp;#964;&amp;#951; &amp;#948;&amp;#953;&amp;#949;&amp;#973;&amp;#952;&amp;#965;&amp;#957;&amp;#963;&amp;#951;, &amp;#941;&amp;#967;&amp;#949;&amp;#953; &amp;#947;&amp;#943;&amp;#957;&amp;#949;&amp;#953; &amp;#948;&amp;#953;&amp;#945;&amp;#954;&amp;#959;&amp;#960;&amp;#942; &amp;#961;&amp;#949;&amp;#973;&amp;#956;&amp;#945;&amp;#964;&amp;#959;&amp;#962; &amp;#942; &amp;#951; &amp;#963;&amp;#973;&amp;#957;&amp;#948;&amp;#949;&amp;#963;&amp;#942; &amp;#963;&amp;#945;&amp;#962; &amp;#963;&amp;#949; &amp;#948;&amp;#943;&amp;#954;&amp;#964;&amp;#965;&amp;#959; Wi-Fi &amp;#948;&amp;#949;&amp;#957; &amp;#955;&amp;#949;&amp;#953;&amp;#964;&amp;#959;&amp;#965;&amp;#961;&amp;#947;&amp;#949;&amp;#943;. &amp;#927;&amp;#953; &amp;#965;&amp;#960;&amp;#951;&amp;#961;&amp;#949;&amp;#963;&amp;#943;&amp;#949;&amp;#962; &amp;#941;&amp;#954;&amp;#964;&amp;#945;&amp;#954;&amp;#964;&amp;#951;&amp;#962; &amp;#945;&amp;#957;&amp;#940;&amp;#947;&amp;#954;&amp;#951;&amp;#962; &amp;#952;&amp;#945; &amp;#963;&amp;#964;&amp;#945;&amp;#955;&amp;#959;&amp;#973;&amp;#957; &amp;#963;&amp;#964;&amp;#951; &amp;#948;&amp;#953;&amp;#949;&amp;#973;&amp;#952;&amp;#965;&amp;#957;&amp;#963;&amp;#951; &amp;#960;&amp;#959;&amp;#965; &amp;#949;&amp;#953;&amp;#963;&amp;#945;&amp;#947;&amp;#940;&amp;#947;&amp;#945;&amp;#964;&amp;#949; &amp;#960;&amp;#945;&amp;#961;&amp;#945;&amp;#960;&amp;#940;&amp;#957;&amp;#969;. &amp;#931;&amp;#965;&amp;#957;&amp;#949;&amp;#960;&amp;#974;&amp;#962;, &amp;#966;&amp;#961;&amp;#959;&amp;#957;&amp;#964;&amp;#943;&amp;#963;&amp;#964;&amp;#949; &amp;#957;&amp;#945; &amp;#964;&amp;#951;&amp;#957; &amp;#949;&amp;#957;&amp;#951;&amp;#956;&amp;#949;&amp;#961;&amp;#974;&amp;#957;&amp;#949;&amp;#964;&amp;#949; &amp;#972;&amp;#964;&amp;#945;&amp;#957; &amp;#945;&amp;#955;&amp;#955;&amp;#940;&amp;#950;&amp;#949;&amp;#964;&amp;#949; &amp;#964;&amp;#959;&amp;#960;&amp;#959;&amp;#952;&amp;#949;&amp;#963;&amp;#943;&amp;#945;."</string>
  <string name="vzw_later_button">Αργότερα</string>
  <string name="vzw_network_error">Μη διαθέσιμο δίκτυο. Δοκιμάστε ξανά αργότερα.</string>
  <string name="vzw_partial_confirm_head">Δεν ήταν δυνατή η επαλήθευση της εισηγμένης διεύθυνσης από τους παροχείς υπηρεσιών έκτακτης ανάγκης.</string>
  <string name="vzw_partial_confirm_text">Είστε βέβαιοι ότι θέλετε να χρησιμοποιείτε αυτήν τη διεύθυνση σε περίπτωση έκτακτης ανάγκης;</string>
  <string name="vzw_partial_failure_text">"Ενδέχεται να μην είναι σωστή η πόλη, η πολιτεία ή ο ταχυδρομικός κώδικας που εισαγάγατε.

Ελέγξτε τη διεύθυνση και προσπαθήστε ξανά."</string>
  <string name="vzw_partial_failure_text_part1">Ενδέχεται να μην είναι σωστή η πόλη, η πολιτεία ή ο ταχυδρομικός κώδικας που εισαγάγατε.</string>
  <string name="vzw_partial_failure_text_part2">Βεβαιωθείτε ότι η διεύθυνση είναι σωστή και δοκιμάστε ξανά.</string>
  <string name="vzw_service_upgrade_msg">Αν θέλετε να χρησιμοποιήσετε τα Σημεία πρόσβασης κινητής συσκευής, καλέστε την υπηρεσία εξυπηρέτησης πελατών για να εγγραφείτε.</string>
  <string name="vzw_setup_app_label">Ενεργοποίηση λογαριασμού Verizon</string>
  <string name="vzw_tos_link">Όροι και Προϋποθέσεις</string>
  <string name="vzw_tos_text">"Η Κλήση Wi-Fi σάς επιτρέπει να πραγματοποιείτε κλήσεις χρησιμοποιώντας ένα δίκτυο Wi-Fi, όταν το δίκτυο κινητής τηλεφωνίας δεν είναι διαθέσιμο.

Για να ρυθμίσετε την Κλήση Wi-Fi, θα πρέπει να εισαγάγετε μια διεύθυνση εντός ΗΠΑ. Αυτή η διεύθυνση θα χρησιμοποιείται από τις υπηρεσίες έκτακτης ανάγκης της περιοχής σας σε περίπτωση που πραγματοποιήσετε κλήση (E911) έκτακτης ανάγκης μέσω Wi-Fi από αυτό το τηλέφωνο εντός των ΗΠΑ.

Σας συνιστούμε να αλλάζετε αυτήν τη διεύθυνση όταν πραγματοποιείτε κλήσεις από κάποιο άλλο δίκτυο Wi-Fi, προκειμένου να είναι ακριβείς οι πληροφορίες τοποθεσίας σας. Μπορείτε να αλλάξετε την τοποθεσία σας ανά πάσα στιγμή μεταβαίνοντας στο μενού ρυθμίσεων της Κλήσης Wi-Fi."</string>
  <string name="vzw_tos_title">Ενεργοποίηση Κλήσης Wi-Fi</string>
  <string name="vzw_verify_button">Επαλήθευση</string>
  <string name="vzw_verify_progress_title">Επαλήθευση του λογαριασμού σας…</string>
  <string name="vzw_verify_pwd">Για να ξεκινήσετε, εισαγάγετε τον κωδικό πρόσβασης χρέωσης του λογαριασμού σας:</string>
  <string name="vzw_verify_ssn">Για να ξεκινήσετε, εισαγάγετε τα τελευταία 4 ψηφία του Αριθμού Μητρώου Κοινωνικής Ασφάλισης του κατόχου λογαριασμού σας:</string>
  <string name="vzw_verify_switch_pwd">Χρήση κωδικού πρόσβασης χρέωσης</string>
  <string name="vzw_verify_switch_ssn">Χρήση Αριθμού Μητρώου Κοινωνικής Ασφάλισης (ΑΜΚΑ)</string>
  <string name="vzw_verify_title">Επαλήθευση του λογαριασμού σας</string>
  <string name="vzw_wfc_activation_error">Αδυναμία ενεργοποίησης Κλήσης Wi-Fi. Δοκιμάστε ξανά αργότερα.</string>
  <string name="zip_code">Ταχυδρομικός κώδικας</string>
</resources>
