<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"บริการข้อมูลโทรศัพท์มือถือของคุณไม่สามารถเปิดใช้งานได้ ซึ่งอาจเป็นปัญหาที่เกิดขึ้นชั่วคราว

หากคุณต้องการข้ามไปก่อน คุณจะต้องเปิดใช้งานในภายหลังในการตั้งค่าระบบ คุณลักษณะส่วนใหญ่ในแท็บเล็ตของคุณจะไม่ทำงานจนกว่าคุณจะเปิดใช้งาน"</string>
  <string name="activation_failure_text_gen">ไม่สามารถเปิดใช้งานบริการข้อมูลโทรศัพท์มือถือของคุณได้ นี่อาจจะเป็นปัญหาชั่วคราวและอาจสามารถแก้ไขได้ด้วยการรีสตาร์ทแท็บเล็ต</string>
  <string name="activation_skip_confirmation">"คุณลักษณะส่วนใหญ่ในแท็บเล็ตของคุณจะไม่ทำงานจนกว่าคุณจะเปิดใช้งานบริการข้อมูลโทรศัพท์มือถือ

หากคุณต้องการข้ามไปก่อน คุณสามารถเปิดใช้งานในภายหลังได้ในการตั้งค่าระบบ"</string>
  <string name="activation_spc_failure_text">เกิดข้อผิดพลาดที่ต้องปิดระบบและรีสตาร์ทแท็บเล็ตของคุณก่อนที่จะลองเปิดใช้งานอีกครั้งได้ แท็บเล็ตของคุณจะปิดโดยอัตโนมัติใน 60 วินาทีหรือคุณสามารถแตะ &lt;b&gt;&amp;#3611;&amp;#3636;&amp;#3604;&amp;#3648;&amp;#3604;&amp;#3637;&amp;#3659;&amp;#3618;&amp;#3623;&amp;#3609;&amp;#3637;&amp;#3657;&lt;/b&gt;"

&amp;#3648;&amp;#3617;&amp;#3639;&amp;#3656;&amp;#3629;&amp;#3649;&amp;#3607;&amp;#3655;&amp;#3610;&amp;#3648;&amp;#3621;&amp;#3655;&amp;#3605;&amp;#3586;&amp;#3629;&amp;#3591;&amp;#3588;&amp;#3640;&amp;#3603;&amp;#3611;&amp;#3636;&amp;#3604;&amp;#3649;&amp;#3621;&amp;#3657;&amp;#3623; &amp;#3651;&amp;#3627;&amp;#3657;&amp;#3585;&amp;#3604;&amp;#3611;&amp;#3640;&amp;#3656;&amp;#3617;&amp;#3648;&amp;#3611;&amp;#3636;&amp;#3604;/&amp;#3611;&amp;#3636;&amp;#3604;&amp;#3648;&amp;#3614;&amp;#3639;&amp;#3656;&amp;#3629;&amp;#3619;&amp;#3637;&amp;#3626;&amp;#3605;&amp;#3634;&amp;#3619;&amp;#3660;&amp;#3607;"</string>
  <string name="activation_text">แตะ &lt;b&gt;&amp;#3648;&amp;#3611;&amp;#3636;&amp;#3604;&amp;#3651;&amp;#3594;&amp;#3657;&amp;#3591;&amp;#3634;&amp;#3609;&lt;/b&gt;" &amp;#3648;&amp;#3614;&amp;#3639;&amp;#3656;&amp;#3629;&amp;#3648;&amp;#3611;&amp;#3636;&amp;#3604;&amp;#3651;&amp;#3594;&amp;#3657;&amp;#3591;&amp;#3634;&amp;#3609;&amp;#3610;&amp;#3619;&amp;#3636;&amp;#3585;&amp;#3634;&amp;#3619;&amp;#3586;&amp;#3629;&amp;#3591;&amp;#3617;&amp;#3639;&amp;#3629;&amp;#3606;&amp;#3639;&amp;#3629;&amp;#3605;&amp;#3629;&amp;#3609;&amp;#3609;&amp;#3637;&amp;#3657; (&amp;#3629;&amp;#3634;&amp;#3592;&amp;#3651;&amp;#3594;&amp;#3657;&amp;#3648;&amp;#3623;&amp;#3621;&amp;#3634; 2-3 &amp;#3609;&amp;#3634;&amp;#3607;&amp;#3637;)

&amp;#3627;&amp;#3619;&amp;#3639;&amp;#3629;&amp;#3649;&amp;#3605;&amp;#3632; "&lt;b&gt;&amp;#3586;&amp;#3657;&amp;#3634;&amp;#3617;&lt;/b&gt; &amp;#3648;&amp;#3614;&amp;#3639;&amp;#3656;&amp;#3629;&amp;#3605;&amp;#3633;&amp;#3657;&amp;#3591;&amp;#3588;&amp;#3656;&amp;#3634;&amp;#3649;&amp;#3607;&amp;#3655;&amp;#3610;&amp;#3648;&amp;#3621;&amp;#3655;&amp;#3605;&amp;#3586;&amp;#3629;&amp;#3591;&amp;#3588;&amp;#3640;&amp;#3603;&amp;#3650;&amp;#3604;&amp;#3618;&amp;#3651;&amp;#3594;&amp;#3657;&amp;#3585;&amp;#3634;&amp;#3619;&amp;#3648;&amp;#3594;&amp;#3639;&amp;#3656;&amp;#3629;&amp;#3617;&amp;#3605;&amp;#3656;&amp;#3629; WiFi &amp;#3649;&amp;#3607;&amp;#3609;</string>
  <string name="setup_complete_message">แท็บเล็ตของคุณได้รับการตั้งค่าและพร้อมใช้งานแล้ว</string>
  <string name="sim_missing_text">หากต้องการใส่ซิมการ์ด ให้อ่านคำแนะนำที่ให้มาพร้อมแท็บเล็ตของคุณ</string>
  <string name="url_load_unsuccessful_message">แท็บเล็ตของคุณไม่ได้เชื่อมต่อกับบริการข้อมูลโทรศัพท์มือถือ หากต้องการดูข้อมูลนี้ในเวลานี้ โปรดไปที่ %s ในเว็บเบราว์เซอร์</string>
</resources>
