<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="abc_action_bar_home_description">မူလနေရာကို သွားရန်</string>
  <string name="abc_action_bar_home_description_format">%1$s၊ %2$s</string>
  <string name="abc_action_bar_home_subtitle_description_format">%1$s ၊ %2$s ၊ %3$s</string>
  <string name="abc_action_bar_up_description">အပေါ်သို့သွားရန်</string>
  <string name="abc_action_menu_overflow_description">ပိုမိုရွေးချယ်စရာများ</string>
  <string name="abc_action_mode_done">ပြီးဆုံးပါပြီ</string>
  <string name="abc_activity_chooser_view_see_all">အားလုံးကို ကြည့်ရန်</string>
  <string name="abc_activitychooserview_choose_application">အက်ပ်တစ်ခုခုကို ရွေးချယ်ပါ</string>
  <string name="abc_capital_off">ပိတ်</string>
  <string name="abc_capital_on">ဖွင့်</string>
  <string name="abc_search_hint">ရှာဖွေပါ...</string>
  <string name="abc_searchview_description_clear">ရှာစရာ အချက်အလက်များ ဖယ်ရှားရန်</string>
  <string name="abc_searchview_description_query">ရှာစရာ အချက်အလက်နေရာ</string>
  <string name="abc_searchview_description_search">ရှာဖွေရန်</string>
  <string name="abc_searchview_description_submit">ရှာဖွေစရာ အချက်အလက်ကို ပေးပို့ရန်</string>
  <string name="abc_searchview_description_voice">အသံဖြင့် ရှာဖွေခြင်း</string>
  <string name="abc_shareactionprovider_share_with">မျှဝေဖို့ ရွေးပါ</string>
  <string name="abc_shareactionprovider_share_with_application">%s ကို မျှဝေပါရန်</string>
  <string name="abc_toolbar_collapse_description">ခေါက်ရန်</string>
  <string name="accessibility_display_daltonizer_preference_subtitle">ဒီအင်္ဂါရပ်မှာ စမ်းသပ်မှု ဖြစ်၍ လုပ်ကိုင်မှုကို အကျိုးသက်ရောက်နိုင်သည်။</string>
  <string name="accessibility_display_daltonizer_preference_title">အရောင်ပြင်ဆင်မှု</string>
  <string name="accessibility_no_wifi">"Wi-Fi  ချိတ်ဆက်ထားမှု မရှိပါ"</string>
  <string name="accessibility_wifi_off">"Wi-Fi  မရှိ"</string>
  <string name="accessibility_wifi_one_bar">"Wi-Fi  ၁ ဘားရှိ"</string>
  <string name="accessibility_wifi_signal_full">"Wi-Fi  အပြည့်ရှိ"</string>
  <string name="accessibility_wifi_three_bars">"Wi-Fi  ၃ ဘား"</string>
  <string name="accessibility_wifi_two_bars">"Wi-Fi  ၂ ဘား"</string>
  <string name="account_exists_info">"သင့်အီးမေးလ်၊ အဆက်အသွယ်များ၊ အခန်းအနား နေ့စွဲများနှင့် အခြားအရာများကို ဤဖုန်းသို့ စင့်ခ်ပြုလုပ်ပါလိမ့်မည်။ အက်ပ်များ၊ သီချင်းနှင့် ဂိမ်းများကို Google Play မှစတင်ဒေါင်းလုဒ် လုပ်နိုင်ပါပြီ။

နောက်ပိုင်းတွင် ဆက်တင်များ &gt; အကောင့်များ သို့သွား၍ အကောင့်များကို ထည့်သွင်းနိုင်၊ ပယ်ဖျက်နိုင်ပါသည်။"</string>
  <string name="account_exists_text_single">&lt;annotation textAppearance="TextAppearance.SuwDescription.Medium"&gt;^1&lt;/annotation&gt; &amp;#4129;&amp;#4102;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4118;&amp;#4156;&amp;#4101;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4117;&amp;#4156;&amp;#4142;&amp;#4171;</string>
  <string name="account_exists_text_unknown_name">သင့်အကောင့် အဆင်သင့်ဖြစ်ပါပြီ။</string>
  <string name="account_exists_title">{accounts,plural, =1{အကောင့်ကို ပေါင်းထည့်ပြီးပါပြီ}other{အကောင့်များကို ပေါင်းထည့်ပြီးပါပြီ}}</string>
  <string name="activation_button_label">စတင်အသုံးပြုနိုင်စေရန် ပြုလုပ်ခြင်း</string>
  <string name="activation_cancel_text">စက်အသုံးပြုနိုင်ရန် ပြုလုပ်ခြင်းကို ပယ်ဖျက်နေစဉ်…၅-၁၀ စက္ကန့်အထိ ကြာနိုင်ပါသည်</string>
  <string name="activation_cancel_title">ပယ်ဖျက်မှုတောင်းဆိုပြီး</string>
  <string name="activation_canceled_text">"အသက်သွင်းခြင်းကို ပယ်ဖျက်လိုပါသလား။ အင်တာနက်သို့ချိတ်ဆက်ကာ အသုံးမပြုမီ သင့်မိုဘိုင်းကွန်ယက်ဝန်ဆောင်မှု ကိုအသက်သွင်းရန်လိုအပ်ပါသည်။

ဝိုင်ဖိုင်ချိတ်ဆက်မှု အသုံးပြုပြီး တပ်ဆင်မှုပြီးမြောက်စေရန်"&lt;b&gt;&amp;#4123;&amp;#4158;&amp;#4145;&amp;#4151;&amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&lt;/b&gt;"&amp;#4096;&amp;#4141;&amp;#4143;&amp;#4112;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4117;&amp;#4139;&amp;#4171;

&amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4121;&amp;#4141;&amp;#4143;&amp;#4120;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4096;&amp;#4157;&amp;#4116;&amp;#4154;&amp;#4122;&amp;#4096;&amp;#4154;&amp;#4125;&amp;#4116;&amp;#4154;&amp;#4102;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4143;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4116;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154;&amp;#4117;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4112;&amp;#4157;&amp;#4100;&amp;#4154;"&lt;b&gt;&amp;#4101;&amp;#4116;&amp;#4101;&amp;#4154;&amp;#4102;&amp;#4096;&amp;#4154;&amp;#4112;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152; &amp;gt; &amp;#4096;&amp;#4156;&amp;#4141;&amp;#4143;&amp;#4152;&amp;#4121;&amp;#4146;&amp;#4151;&amp;#4097;&amp;#4155;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4102;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4143; &amp;amp; &amp;#4096;&amp;#4157;&amp;#4116;&amp;#4154;&amp;#4122;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152; &amp;gt; &amp;#4121;&amp;#4141;&amp;#4143;&amp;#4120;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4096;&amp;#4157;&amp;#4116;&amp;#4154;&amp;#4122;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&lt;/b&gt; &amp;#4112;&amp;#4157;&amp;#4100;&amp;#4154;&amp;#4129;&amp;#4126;&amp;#4096;&amp;#4154;&amp;#4126;&amp;#4157;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171;</string>
  <string name="activation_canceled_text_standalone">"စဖွင့်သုံးမှု ပယ်ဖျက်လိုက်သည်။ 

သင်သည် သင်၏ မိုဘိုင်း ဒေတာ ဝန်ဆောင်မှုကို နောက်မှာ "&lt;b&gt;&amp;#4101;&amp;#4116;&amp;#4101;&amp;#4154; &amp;#4102;&amp;#4096;&amp;#4154;&amp;#4112;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152; &amp;gt; &amp;#4096;&amp;#4156;&amp;#4141;&amp;#4143;&amp;#4152;&amp;#4121;&amp;#4146;&amp;#4151; &amp;amp; &amp;#4096;&amp;#4157;&amp;#4116;&amp;#4154;&amp;#4123;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152; &amp;gt; &amp;#4102;&amp;#4146;&amp;#4124;&amp;#4154;&amp;#4124;&amp;#4144;&amp;#4124;&amp;#4140; &amp;#4096;&amp;#4157;&amp;#4116;&amp;#4154;&amp;#4123;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&lt;/b&gt; &amp;#4113;&amp;#4146;&amp;#4112;&amp;#4157;&amp;#4100;&amp;#4154; &amp;#4101;&amp;#4118;&amp;#4157;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4126;&amp;#4143;&amp;#4150;&amp;#4152;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171;</string>
  <string name="activation_canceled_title">အက်တီဗေးရှင်းကို ပယ်ဖျက်လိုက်ပါသည်။</string>
  <string name="activation_continue_skip_label">ဆက်လုပ်ရန်</string>
  <string name="activation_default_network_name">မိုဘိုင်းကွန်ယက်</string>
  <string name="activation_failed_message">"သင်သည် −
"&lt;li&gt;&amp;#4102;&amp;#4146;&amp;#4124;&amp;#4154;&amp;#4124;&amp;#4144;&amp;#4124;&amp;#4140;&amp;#4114;&amp;#4145;&amp;#4112;&amp;#4140;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4113;&amp;#4117;&amp;#4154;&amp;#4121;&amp;#4150;&amp;#4097;&amp;#4155;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4102;&amp;#4096;&amp;#4154;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;&lt;/li&gt;"
"&lt;li&gt;&amp;#4101;&amp;#4116;&amp;#4101;&amp;#4154;&amp;#4113;&amp;#4106;&amp;#4151;&amp;#4154;&amp;#4126;&amp;#4157;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4121;&amp;#4158;&amp;#4143; &amp;#4117;&amp;#4156;&amp;#4143;&amp;#4124;&amp;#4143;&amp;#4117;&amp;#4154;&amp;#4123;&amp;#4116;&amp;#4154; &amp;#4129;&amp;#4097;&amp;#4156;&amp;#4140;&amp;#4152;&amp;#4096;&amp;#4157;&amp;#4116;&amp;#4154;&amp;#4123;&amp;#4096;&amp;#4154;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4129;&amp;#4126;&amp;#4143;&amp;#4150;&amp;#4152;&amp;#4117;&amp;#4156;&amp;#4143;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;&lt;/li&gt;"

&amp;#4132;&amp;#4116;&amp;#4106;&amp;#4154;&amp;#4152;&amp;#4124;&amp;#4121;&amp;#4154;&amp;#4152;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&amp;#4118;&amp;#4156;&amp;#4100;&amp;#4151;&amp;#4154; &amp;#4129;&amp;#4102;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4117;&amp;#4156;&amp;#4145;&amp;#4124;&amp;#4155;&amp;#4158;&amp;#4100;&amp;#4154;&amp;#4170; &amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4118;&amp;#4143;&amp;#4116;&amp;#4154;&amp;#4152;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4117;&amp;#4156;&amp;#4116;&amp;#4154;&amp;#4124;&amp;#4106;&amp;#4154;&amp;#4101;&amp;#4112;&amp;#4100;&amp;#4154;&amp;#4117;&amp;#4156;&amp;#4142;&amp;#4152; &amp;#4113;&amp;#4117;&amp;#4154;&amp;#4121;&amp;#4150;&amp;#4101;&amp;#4121;&amp;#4154;&amp;#4152;&amp;#4096;&amp;#4156;&amp;#4106;&amp;#4151;&amp;#4154;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171;"</string>
  <string name="activation_failed_title">ဆဲလ်လူလာဒေတာသို့ ချိတ်ဆက်၍မရပါ</string>
  <string name="activation_failure_text">"ဒီလို ဆက်ဖြစ်နေလျှင်၊ တစ်မိနစ် အတွင်းမှာ ထပ်စမ်းကြည့်ပါ သို့မဟုတ် သင့်ဖုန်းကို ပြန်ဖွင့်ပါ။ 

အကယ်၍ သင်က ယခုအချိန်မှာ ကျော်သွား လိုလျှင်၊ နောက်မှာ စနစ် ဆက်တင်များ ထဲမှာ ဖွင့်သုံးဖြစ်တာ သေချာပါစေ။ အဲဒီလို မလုပ်မချင်း၊ သင်၏ ဖုန်းသည် ဆဲလ်လူလာ ဝန်ဆောင်မှု မရရှိနိုင်ပါ။"</string>
  <string name="activation_failure_text_gen">သင့် မိုဘိုင်းဒေတာ ဝန်ဆောင်မှုကို ပြုလုပ်လို့ မရပါ။ ဤသည်မှာ ခဏတဖြုတ် ပြသနာ ဖြစ်နိုင်ပြီး၊ ဖုန်းကို ပြန်လည်စတင်ခြင်းဖြင့် ဖြေရှင်းနိုင်ပါသည်</string>
  <string name="activation_failure_text_standalone">မိုဘိုင်းဒေတာဝန်ဆောင်မှုကို အသက်သွင်း၍မရနိုင်ပါ။ အသက်သွင်းခြင်း ထပ်လုပ်ရန် &lt;b&gt;&amp;#4113;&amp;#4117;&amp;#4154;&amp;#4124;&amp;#4143;&amp;#4117;&amp;#4154;&amp;#4117;&amp;#4139;&lt;/b&gt;"&amp;#4096;&amp;#4141;&amp;#4143;&amp;#4112;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4117;&amp;#4139;&amp;#4171;

&amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4121;&amp;#4141;&amp;#4143;&amp;#4120;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4114;&amp;#4145;&amp;#4112;&amp;#4140;&amp;#4125;&amp;#4116;&amp;#4154;&amp;#4102;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4143;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4116;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154;&amp;#4117;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4112;&amp;#4157;&amp;#4100;&amp;#4154; "&lt;b&gt;&amp;#4101;&amp;#4116;&amp;#4101;&amp;#4154;&amp;#4102;&amp;#4096;&amp;#4154;&amp;#4112;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152; &amp;gt; &amp;#4096;&amp;#4156;&amp;#4141;&amp;#4143;&amp;#4152;&amp;#4121;&amp;#4146;&amp;#4151;&amp;#4097;&amp;#4155;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4102;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4143; &amp;amp; &amp;#4096;&amp;#4157;&amp;#4116;&amp;#4154;&amp;#4122;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152; &amp;gt; &amp;#4121;&amp;#4141;&amp;#4143;&amp;#4120;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4096;&amp;#4157;&amp;#4116;&amp;#4154;&amp;#4122;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&lt;/b&gt; &amp;#4112;&amp;#4157;&amp;#4100;&amp;#4154;&amp;#4129;&amp;#4126;&amp;#4096;&amp;#4154;&amp;#4126;&amp;#4157;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;</string>
  <string name="activation_failure_title">အက်တီဗိတ်ပြုလုပ်၍ မရပါ</string>
  <string name="activation_network_bars_template">ဆက်သွယ်မှုအား %d ဘား</string>
  <string name="activation_progress">အသက်သွင်းခြင်း မိနစ်အနည်းငယ်ကြာနိုင်ပါသည်။ ဝိုင်ဖိုင်ချိတ်ဆက်မှုကို အသုံးပြုပြီး တပ်ဆင်မှုပြီးမြောက်စေရန် &lt;b&gt;&amp;#4096;&amp;#4155;&amp;#4145;&amp;#4140;&amp;#4154;&amp;#4117;&amp;#4139;&lt;/b&gt; &amp;#4096;&amp;#4141;&amp;#4143;&amp;#4112;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4117;&amp;#4139;&amp;#4171;</string>
  <string name="activation_progress_before_connect">ဝိုင်ဖိုင်ချိတ်ဆက်မှုကို အသုံးပြုပြီး တပ်ဆင်မှုပြီးမြောက်စေရန် &lt;b&gt;&amp;#4096;&amp;#4155;&amp;#4145;&amp;#4140;&amp;#4154;&amp;#4117;&amp;#4139;&lt;/b&gt; &amp;#4096;&amp;#4141;&amp;#4143;&amp;#4112;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4117;&amp;#4139;&amp;#4171;</string>
  <string name="activation_progress_before_connect_standalone">အက်တီဗေးရှင်းလုပ်ရာတွင် မိနစ်အနည်းငယ်ကြာနိုင်ပါသည်</string>
  <string name="activation_progress_flow">"အလွန်ကြာနေပါသလား။

ဆဲလ်လူလာဒေတာကို ချိတ်ဆက်ရာတွင် ခေတ္တစောင့်ရပါသည်။ နောက်သို့ပြန်သွားပြီး အခြားကွန်ရက်ကို ချိတ်ဆက်ကြည့်နိုင်ပါသည်။"</string>
  <string name="activation_progress_gen">ဒါက ၅ မိနစ် အထိ ကြာနိုင်</string>
  <string name="activation_progress_mobile_data">"ဖုန်းမှာ မိုဘိုင်းဒေတာဝန်ဆောင်မှုကို အက်တီဗိတ် လုပ်နေပါသည်။

 ၅ မိနစ်အထိ ကြာနိုင်ပါသည်"</string>
  <string name="activation_progress_standalone">အက်တီဗေးရှင်းလုပ်ရာတွင် မိနစ်အနည်းငယ်ကြာနိုင်ပါသည်</string>
  <string name="activation_skip_confirmation">"သင် မိုဘိုင်းဒေတာ ဝန်ဆောင်မှုကို ထည့်သွင်းပြီးသည်အထိ ဖုန်း၏ စွမ်းဆောင်နိုင်မှု အတော်များများ အလုပ်လုပ်မည် မဟုတ်ပါ။ 

 ခုကျော်သွားလိုလျင် ပြီးသောအခါ စစ်စတန်အပြင်အဆင်တွင် သွား၍ အက်တီဗိတ်လုပ်နိုင်ပါသည်။"</string>
  <string name="activation_skip_text">သင်က စဖွင့်သုံးမှုကို ကျော်သွားလျှင်၊ နောက်မှာ ဆက်တင် ထဲတွင် စဖွင့်သုံးဖြစ်တာ သေချာပါစေ။ သင်က စဖွင့်မသုံးမချင်း၊ သင်၏ ဖုန်းသည် ဆဲလ်လူလာ ဒေတာ ချိတ်ဆက်မှု မရရှိနိုင်ပါ။</string>
  <string name="activation_spc_failure_text">နောက်ထပ်အသက်သွင်းမှု မပြုလုပ်မီ သင့်ဖုန်းကို ပိတ်ရန်သို့မဟုတ် ပြန်လည်စတင်ရန်လိုအပ်သည့် ချွတ်ယွင်းမှု တစ်ခုရှိခဲ့သည်။ သင့်စက်ပစ္စည်းသည် စက္ကန့် ၆၀ အတွင်းအလိုအလျောက် ပိတ်သွားပါမည်၊ သို့မဟုတ် &lt;b&gt;&amp;#4122;&amp;#4097;&amp;#4143;&amp;#4117;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4117;&amp;#4139;&lt;/b&gt;"&amp;#4096;&amp;#4141;&amp;#4143;&amp;#4112;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4117;&amp;#4139;&amp;#4171;

&amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4101;&amp;#4096;&amp;#4154;&amp;#4117;&amp;#4101;&amp;#4153;&amp;#4101;&amp;#4106;&amp;#4154;&amp;#4152; &amp;#4117;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4126;&amp;#4157;&amp;#4140;&amp;#4152;&amp;#4124;&amp;#4155;&amp;#4158;&amp;#4100;&amp;#4154;&amp;#4170; &amp;#4117;&amp;#4156;&amp;#4116;&amp;#4154;&amp;#4124;&amp;#4106;&amp;#4154;&amp;#4101;&amp;#4112;&amp;#4100;&amp;#4154;&amp;#4123;&amp;#4116;&amp;#4154; &amp;#4117;&amp;#4139;&amp;#4125;&amp;#4139;&amp;#4097;&amp;#4124;&amp;#4143;&amp;#4112;&amp;#4154;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4116;&amp;#4158;&amp;#4141;&amp;#4117;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4171; &amp;#4129;&amp;#4126;&amp;#4096;&amp;#4154;&amp;#4126;&amp;#4157;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152; &amp;#4129;&amp;#4124;&amp;#4141;&amp;#4143;&amp;#4129;&amp;#4124;&amp;#4155;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154; &amp;#4101;&amp;#4112;&amp;#4100;&amp;#4154;&amp;#4124;&amp;#4140;&amp;#4117;&amp;#4139;&amp;#4121;&amp;#4106;&amp;#4154;&amp;#4171;"</string>
  <string name="activation_success_text">တပ်ဆင်မှုပြုလုပ်ရန် &lt;b&gt;&amp;#4123;&amp;#4158;&amp;#4145;&amp;#4151;&amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&lt;/b&gt; &amp;#4096;&amp;#4141;&amp;#4143;&amp;#4112;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4117;&amp;#4139;&amp;#4171;</string>
  <string name="activation_success_text_gen">သင့်စက်ဟာ အက်တီဗေးရှင်း ပြီးဆုံးရန် ပိတ်ပြီးပြန်ဖွင့်ရန် လိုအပ်ပါသည်။</string>
  <string name="activation_success_text_standalone">ဆက်လုပ်ရန် &lt;b&gt;&amp;#4123;&amp;#4158;&amp;#4145;&amp;#4151;&amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&lt;/b&gt;" &amp;#4096;&amp;#4141;&amp;#4143;&amp;#4112;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4117;&amp;#4139;&amp;#4171;

&amp;#4129;&amp;#4126;&amp;#4096;&amp;#4154;&amp;#4126;&amp;#4157;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152; &amp;#4129;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4170; &amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4126;&amp;#4145;&amp;#4140;&amp;#4154;&amp;#4124;&amp;#4106;&amp;#4154;&amp;#4152; &amp;#4121;&amp;#4141;&amp;#4143;&amp;#4120;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4096;&amp;#4157;&amp;#4116;&amp;#4154;&amp;#4122;&amp;#4096;&amp;#4154; &amp;#4123;&amp;#4123;&amp;#4158;&amp;#4141;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4123;&amp;#4116;&amp;#4154; &amp;#4121;&amp;#4141;&amp;#4116;&amp;#4101;&amp;#4154;&amp;#4129;&amp;#4116;&amp;#4106;&amp;#4154;&amp;#4152;&amp;#4100;&amp;#4122;&amp;#4154; &amp;#4096;&amp;#4156;&amp;#4140;&amp;#4117;&amp;#4139;&amp;#4124;&amp;#4141;&amp;#4121;&amp;#4151;&amp;#4154;&amp;#4121;&amp;#4106;&amp;#4154;&amp;#4171;"</string>
  <string name="activation_success_title">အက်တီဗေးရှင်းပြီးပါပြီ။</string>
  <string name="activation_text">သင့်မိုဘိုင်းဝန်ဆောင်မှုကို ယခုအသက်သွင်းရန် &lt;b&gt;&amp;#4129;&amp;#4126;&amp;#4096;&amp;#4154;&amp;#4126;&amp;#4157;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4117;&amp;#4139;&lt;/b&gt;" &amp;#4096;&amp;#4141;&amp;#4143;&amp;#4112;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4117;&amp;#4139;&amp;#4171; (&amp;#4121;&amp;#4141;&amp;#4116;&amp;#4101;&amp;#4154;&amp;#4129;&amp;#4116;&amp;#4106;&amp;#4154;&amp;#4152;&amp;#4100;&amp;#4122;&amp;#4154; &amp;#4096;&amp;#4156;&amp;#4140;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171;)

&amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4121;&amp;#4127;&amp;#4143;&amp;#4112;&amp;#4154; &amp;#4125;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4118;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4097;&amp;#4155;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4102;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4143;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4129;&amp;#4126;&amp;#4143;&amp;#4150;&amp;#4152;&amp;#4117;&amp;#4156;&amp;#4143;&amp;#4096;&amp;#4140; &amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4118;&amp;#4143;&amp;#4116;&amp;#4154;&amp;#4152;&amp;#4096;&amp;#4141;&amp;#4143;&amp;#4112;&amp;#4117;&amp;#4154;&amp;#4102;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4143;&amp;#4117;&amp;#4156;&amp;#4143;&amp;#4124;&amp;#4143;&amp;#4117;&amp;#4154;&amp;#4123;&amp;#4116;&amp;#4154; "&lt;b&gt;&amp;#4096;&amp;#4155;&amp;#4145;&amp;#4140;&amp;#4154;&amp;#4117;&amp;#4139;&lt;/b&gt; &amp;#4096;&amp;#4141;&amp;#4143;&amp;#4112;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4117;&amp;#4139;&amp;#4171;</string>
  <string name="activation_text_standalone">သင့်မိုဘိုင်းဝန်ဆောင်မှုကို ယခုအသက်သွင်းရန် &lt;b&gt;&amp;#4129;&amp;#4126;&amp;#4096;&amp;#4154;&amp;#4126;&amp;#4157;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4117;&amp;#4139;&lt;/b&gt; &amp;#4096;&amp;#4141;&amp;#4143;&amp;#4112;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4117;&amp;#4139;&amp;#4171; (&amp;#4121;&amp;#4141;&amp;#4116;&amp;#4101;&amp;#4154;&amp;#4129;&amp;#4116;&amp;#4106;&amp;#4154;&amp;#4152;&amp;#4100;&amp;#4122;&amp;#4154; &amp;#4096;&amp;#4156;&amp;#4140;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171;)</string>
  <string name="activation_title">ဆဲလ်လူလာ ဝန်ဆောင်မှုကို စဖွင့်သုံးနေ…</string>
  <string name="activation_title_activating">ဆဲလ်လူလာ ဝန်ဆောင်မှုကို စဖွင့်သုံးနေ…</string>
  <string name="activation_title_searching">ဆားဗစ်အားရှာဖွေနေသည်</string>
  <string name="activation_unprovisioned_sim_message">သင့်မိုဘိုင်းဝန်ဆောင်မှုပေးသူတွင် ဤ SIM ကဒ်အတွက် အကောင့်မရှိပါ။ သင့်အကောင့်ကို စနစ်ထည့်သွင်းမှုပြုလုပ်ရန် ဝန်ဆောင်မှုပေးသူကိုဆက်သွယ်ပါ။</string>
  <string name="adb_keys_warning_message">သင် ယခင်က ခွင့်ပြုခဲ့သော ကွန်ပျူတာအားလုံးမှ ယူအက်စ်ဘီ အမှားစစ်ခွင့်ကို ရုတ်သိမ်းမည်လား ?</string>
  <string name="adb_warning_message">USBအမှားရှားခြင်းမှာ ဆော့ဝဲလ်ရေးသားရန်အတွက်သာ ရည်ရွယ်ပါသည်။ သင့်ကွန်ပြုတာနှင့်သင့်စက်ကြားတွင် ဒေတာများကိုကူးယူရန်၊ အကြောင်းမကြားပဲနှင့် သင့်စက်အတွင်းသို့ အပလီကေးရှင်းများထည့်သွင်းခြင်းနှင့် ဒေတာမှတ်တမ်းများဖတ်ရန်အတွက် အသုံးပြုပါ</string>
  <string name="adb_warning_title">USB ပြသနာရှာခြင်း ခွင့်ပြုပါမလား?</string>
  <string name="allow_mock_location">ပုံစံတုတည်နေရာများကို ခွင့်ပြုရန်</string>
  <string name="allow_mock_location_summary">ပုံစံတုတည်နေရာများကို ခွင့်ပြုရန်</string>
  <string name="android_privacy_policy_title">ဖြည့်စွက် ပုဂ္ဂိုလ်ရေးဆိုင်ရာ မူဝါဒ</string>
  <string name="animator_duration_scale_title">လှုပ်ရှားမှုကြာချိန်စကေး</string>
  <string name="apn_settings_not_available">ဤ အသုံးပြုသူ အတွက် ဝင်လိုသည့် နေရာ အမည်၏ ဆက်တင်များကို မရယူနိုင်</string>
  <string name="app_process_limit_title">နောက်ခံလုပ်ငန်းစဉ်ကန့်သတ်ခြင်း</string>
  <string name="available_via_passpoint">%1$s မှတစ်ဆင့်ရနိုင်သည်</string>
  <string name="battery_info_status_charging">အားသွင်းနေပါသည်</string>
  <string name="battery_info_status_charging_ac">လျှပ်စစ်ဖြင့် အားသွင်းနေ</string>
  <string name="battery_info_status_charging_ac_short">အားသွင်းနေသည်</string>
  <string name="battery_info_status_charging_usb">USBဖြင့် အားသွင်းနေ</string>
  <string name="battery_info_status_charging_usb_short">အားသွင်းနေသည်</string>
  <string name="battery_info_status_charging_wireless">ကြိုးမဲ့ အားသွင်းနေ</string>
  <string name="battery_info_status_charging_wireless_short">အားသွင်းနေသည်</string>
  <string name="battery_info_status_discharging">အားသွင်းမနေပါ</string>
  <string name="battery_info_status_full">အပြည့်</string>
  <string name="battery_info_status_not_charging">အားသွင်းမနေပါ</string>
  <string name="battery_info_status_unknown">အကြောင်းအရာ မသိရှိ</string>
  <string name="bluetooth_a2dp_profile_summary_connected">မီဒီယာအသံအား ချိတ်ဆက်ရန်</string>
  <string name="bluetooth_a2dp_profile_summary_use_for">မီဒီယာအသံအတွက်အသုံးပြုရန်</string>
  <string name="bluetooth_connected">ချိတ်ဆက်ထားပြီး</string>
  <string name="bluetooth_connected_no_a2dp">ချိတ်ဆက်ထားပြီး (မီဒီယာမရှိ)</string>
  <string name="bluetooth_connected_no_headset">ချိတ်ဆက်ထားပြီး (ဖုန်းမရှိ)</string>
  <string name="bluetooth_connected_no_headset_no_a2dp">ချိတ်ဆက်ပြီး (ဖုန်း သို့ မီဒီယာမဟုတ်ပါ)</string>
  <string name="bluetooth_connected_no_map">ချိတ်ဆက်မိသည် (သတင်းရယူမှုမရှိ)</string>
  <string name="bluetooth_connecting">ချိတ်ဆက်နေသည်</string>
  <string name="bluetooth_disable_absolute_volume">ပကတိ အသံနှုန်း သတ်မှတ်ချက် ပိတ်ရန်</string>
  <string name="bluetooth_disable_absolute_volume_summary">ချိတ်ဆက်ထားသည့် ကိရိယာတွင် လက်မခံနိုင်လောက်အောင် ဆူညံ သို့မဟုတ် ထိန်းညှိမရနိုင်သော အသံပိုင်းပြဿနာ ရှိခဲ့လျှင် ဘလူးတုသ် ပကတိ အသံနှုန်းကို ပိတ်ပါ။</string>
  <string name="bluetooth_disconnected">ချိတ်ဆက်မှုပြတ်တောက်သည်</string>
  <string name="bluetooth_disconnecting">အဆက်အသွယ်ဖြတ်တောက်သည်</string>
  <string name="bluetooth_headset_profile_summary_connected">ဖုန်းအသံအား ချိတ်ဆက်ရန်</string>
  <string name="bluetooth_headset_profile_summary_use_for">ဖုန်းအသံအားအသုံးပြုရန်</string>
  <string name="bluetooth_hid_profile_summary_connected">ထည့်သွင်းထားသောစက်ကို ချိတ်ဆက်မည်</string>
  <string name="bluetooth_hid_profile_summary_use_for">ထည့်သွင်းရန်အသုံးပြုသည်</string>
  <string name="bluetooth_map_profile_summary_connected">မြေပုံနှင့် ချိတ်ဆက်ရန်</string>
  <string name="bluetooth_map_profile_summary_use_for">မြေပုံအတွက်သုံးရန်</string>
  <string name="bluetooth_opp_profile_summary_connected">ဖိုင်လွှဲပြောင်းမည့်ဆာဗာနှင့် ချိတ်ဆက်ထားပြီး</string>
  <string name="bluetooth_opp_profile_summary_not_connected">ဖိုင်လွှဲပြောင်းမည့်ဆာဗာနှင့် ချိတ်ဆက်မထားပါ</string>
  <string name="bluetooth_opp_profile_summary_use_for">ဖိုင်လွဲပြောင်းရန်အတွက်အသုံးပြုရန်</string>
  <string name="bluetooth_pairing">တွဲချိတ်ပါ</string>
  <string name="bluetooth_pairing_accept">အတူတွဲပါ</string>
  <string name="bluetooth_pairing_accept_all_caps">ချိတ်တွဲရန်</string>
  <string name="bluetooth_pairing_decline">မလုပ်တော့</string>
  <string name="bluetooth_pairing_device_down_error_message">%1$sနှင့်ဆက်သွယ်မရပါ</string>
  <string name="bluetooth_pairing_error_message">%1$sနှင့် တွဲချိတ်မရပါ</string>
  <string name="bluetooth_pairing_pin_error_message">ပင်နံပါတ် သို့မဟုတ် ဖြတ်သန်းခွင့်ကီးမမှန်ကန်သောကြောင့်%1$sနှင့် တွဲချိတ်မရပါ။</string>
  <string name="bluetooth_pairing_rejected_error_message">%1$sနှင့်တွဲချိတ်ရန် ပယ်ချခံရသည်</string>
  <string name="bluetooth_pairing_will_share_phonebook">ချိတ်တွဲမှုက ချိတ်ဆက်ထားလျှင် သင်၏ အဆက်အသွယ်များ နှင့် ခေါ်ဆိုမှု မှတ်တမ်းကို ရယူခွင့် ပြုသည်။</string>
  <string name="bluetooth_pan_nap_profile_summary_connected">စက်နှင့် ပုံမှန်အင်တာနက်ဆက်သွယ်မှုအား မျှဝေစေရန်</string>
  <string name="bluetooth_pan_profile_summary_use_for">အင်တာနက်ချိတ်ဆက်ရန်အသုံးပြုသည်</string>
  <string name="bluetooth_pan_user_profile_summary_connected">အင်တာနက်ဆက်သွယ်မှုရရန် စက်နှင်ချိတ်ဆက်မည်</string>
  <string name="bluetooth_profile_a2dp">မီဒီယာ အသံ</string>
  <string name="bluetooth_profile_headset">ဖုန်းအသံ</string>
  <string name="bluetooth_profile_hid">ထည့်သွင်းသော စက်</string>
  <string name="bluetooth_profile_map">သတင်းရယူမှု</string>
  <string name="bluetooth_profile_opp">ဖိုင်လွဲပြောင်းခြင်း</string>
  <string name="bluetooth_profile_pan">အင်တာနက်ချိတ်ဆက်ခြင်း</string>
  <string name="bluetooth_profile_pan_nap">အင်တာနက်ဆက်သွယ်မှု မျှဝေခြင်း</string>
  <string name="bluetooth_profile_pbap">အဆက်အသွယ်ကို မျှဝေရန်</string>
  <string name="bluetooth_profile_pbap_summary">အဆက်အသွယ်ကို မျှဝေရန် အတွက် သုံးရန်</string>
  <string name="bluetooth_profile_sap">SIM အသုံးပြုခြင်း</string>
  <string name="bluetooth_sap_profile_summary_connected">SAP သို့ချိတ်ဆက်ထားသည်</string>
  <string name="bluetooth_sap_profile_summary_use_for">SIM အသုံးပြုမှုအတွက် အသုံးပြုမည်</string>
  <string name="bt_hci_snoop_log">ဘလူးတုသ် HCI snoop မှတ်တမ်းကို ဖွင့်ရန်။</string>
  <string name="bt_hci_snoop_log_summary">ဘလူးတုသ် HCI အစုလိုက်များကို ဖိုင်တစ်ခုတွင် ဖမ်းယူရန်</string>
  <string name="bugreport_in_power">ဘာဂ် အစီရင်ခံရန် ဖြတ်လမ်း</string>
  <string name="bugreport_in_power_summary">ဘာဂ် အစီရင်ခံစာကို လက်ခံရန် ပါဝါ မီနူးထဲက ခလုတ်ကို ပြပါ</string>
  <string name="button_convert_fbe">ရှင်းလင်းပြီး ပြောင်းလဲရန်…</string>
  <string name="cancel_button_label">မလုပ်တော့</string>
  <string name="canceled_a11y">သုံးစွဲနိုင်ခွင့် အခြေအနေအား ပယ်ဖျယ်ပြီး</string>
  <string name="cant_be_blank">အကွက် ဗလာ ဖြစ်၍မရပါ။</string>
  <string name="captive_portal_connection_unsuccessful">အင်တာနက်သို့ ချိတ်ဆက်၍မရခဲ့ပါ</string>
  <string name="captive_portal_description_text">၎င်းသည် မိနစ်အနည်းငယ် ကြာနိုင်သည်</string>
  <string name="captive_portal_sign_in_dialog_title">ချိတ်ဆက်မှု ရရှိနိုင်ပါသည်</string>
  <string name="captive_portal_title">ချိတ်ဆက်နေသည်...</string>
  <string name="category_personal">ကိုယ်ရေး</string>
  <string name="category_work">အလုပ်အကိုင်</string>
  <string name="charge_length_format">ပြီးခဲ့သည့် %1$s က</string>
  <string name="check_qr_dependencies_again">ပြန်လုပ်ပါ</string>
  <string name="choose_profile">ပရိုဖိုင်ရွေးရန်</string>
  <string name="chrome_privacy_title">Chromeကိုယ်ရေးအချက်အလက် အသိပေးချက်</string>
  <string name="chrome_tos_title">Chromeဝန်ဆောင်မှုဆိုင်ရာ စည်းမျဉ်းများ</string>
  <string name="clear_adb_keys">ယူအက်စ်ဘီ အမှားရှာခြင်း ခွင့်ပြုချက်များ ပြန်ရုတ်သိမ်းရန်</string>
  <string name="close_button_label">ပိတ်ရန်</string>
  <string name="common_google_play_services_api_unavailable_text">%1$s သည် ယခုမရရှိနိုင်သေးသည့် Google Play ဝန်ဆောင်မှု တစ်ခုသို့မဟုတ် တစ်ခုထက်ပို၍ လိုအပ်သည်။ အကူအညီလိုလျှင် ဆော့ဖ်ဝဲအင်ဂျင်နီယာကို ဆက်သွယ်ပါ။</string>
  <string name="common_google_play_services_enable_button">Google Play ဝန်ဆောင်မှုများဖွင့်ရန်</string>
  <string name="common_google_play_services_enable_text">Google Play ဝန်ဆောင်မှုများကို မဖွင့်သ၍ %1$s သည်အလုပ်လုပ်မည်မဟုတ်ပါ။</string>
  <string name="common_google_play_services_enable_title">Google Play ဝန်ဆောင်မှုများ ဖွင့်ရန်</string>
  <string name="common_google_play_services_install_button">Google Play ဝန်ဆောင်မှုများကိုရယူရန်</string>
  <string name="common_google_play_services_install_text_phone">သင့်ဖုန်းတွင် Google Play ဝန်ဆောင်မှုများမရှိသောကြောင့် %1$s ကိုဖွင့်၍မရပါ။</string>
  <string name="common_google_play_services_install_text_tablet">သင့်တပ်ဘလက်တွင် Google Play ဝန်ဆောင်မှုများမရှိသောကြောင့် %1$s ကိုဖွင့်၍မရပါ။</string>
  <string name="common_google_play_services_install_title">Google Play ဝန်ဆောင်မှုများရယူရန်</string>
  <string name="common_google_play_services_invalid_account_text">ဤကိရိယာမှာ ဖေါ်ပြပါ အကောင့်မရှိပါ။ ကျေးဇူးပြု၍ အခြား အကောင့်ကို ရွေးပါ။</string>
  <string name="common_google_play_services_invalid_account_title">အကောင့် မမှန်ကန်ပါ။</string>
  <string name="common_google_play_services_network_error_text">Google Play ဝန်ဆောင်မှုများသို့ ဆက်သွယ်ရန် ဒေတာချိတ်ဆက်မှု လိုအပ်သည်။</string>
  <string name="common_google_play_services_network_error_title">ကွန်ရက် ချွတ်ယွင်းနေသည်</string>
  <string name="common_google_play_services_notification_ticker">Google Play ဝန်ဆောင်မှုချွတ်ယွင်းနေသည်</string>
  <string name="common_google_play_services_restricted_profile_text">တားမြစ်ထားသည့် ကိုယ်ရေးအချက်အလက်မှ အကောင့်များကိုသုံးစွဲခွင့်မရှိပါ။</string>
  <string name="common_google_play_services_restricted_profile_title">တားမြစ်ထားသည့် ကိုယ်ရေးအချက်အလက်များ</string>
  <string name="common_google_play_services_sign_in_failed_text">ဖော်ပြပါအကောင့်ကို ဝင်ရောက်ရာတွင်မှားယွင်းနေသည်။ အခြားအကောင့်တစ်ခုကို ရွေးချယ်ပါ။</string>
  <string name="common_google_play_services_sign_in_failed_title">ဝင်ရောက်ခြင်း မအောင်မြင်ပါ</string>
  <string name="common_google_play_services_unknown_issue">%1$s သည် Google Play ဝန်ဆောင်မှုများနှင့် ပြဿနာရှိနေသည်။ ပြဿနာရှိနေသေးလျှင်၊ အကူအညီအတွက် ဆော့ဖ်ဝဲအင်ဂျင်နီယာကို ဆက်သွယ်ပါ။</string>
  <string name="common_google_play_services_unsupported_text">%1$s သည်သင့်စက်ပစ္စည်းမှ မထောက်ပံ့သည့် Google Play ဝန်ဆောင်မှုများအပေါ် မှီခိုနေရသည်။ အကူအညီလိုလျှင် ထုတ်လုပ်သူကို ဆက်သွယ်ပါ။</string>
  <string name="common_google_play_services_unsupported_title">Google Play ဝန်ဆောင်မှုများ</string>
  <string name="common_google_play_services_update_button">အပ်ဒိတ်</string>
  <string name="common_google_play_services_update_text">Google Play ဝန်ဆောင်မှုများကို အပ်ဒိတ်မလုပ်လျှင် %1$s ကိုဖွင့်၍ရမည်မဟုတ်ပါ။</string>
  <string name="common_google_play_services_update_title">Google Play ဝန်ဆောင်မှုများကို အပ်ဒိတ်လုပ်ရန်</string>
  <string name="common_google_play_services_updating_text">Google Play ဝန်ဆောင်မှုများကို လက်ရှိအပ်ဒိတ်လုပ်နေသောကြောင့် %1$s ကိုဖွင့်၍ရမည်မဟုတ်ပါ။</string>
  <string name="common_google_play_services_updating_title">Google Play ဝန်ဆောင်မှုများကို အပ်ဒိတ်လုပ်နေသည်</string>
  <string name="common_google_play_services_wear_update_text">Google Play ဝန်ဆောင်မှုဗားရှင်းအသစ်များ လိုအပ်နေသည်။ အချိန်အနည်းငယ်အကြာတွင် ၎င်းကိုယ်တိုင်အပ်ဒိတ်လုပ်ပါ လိမ့်မည်။</string>
  <string name="common_open_on_phone">ဖုန်းပေါ်မှာ ဖွင့်ပါ</string>
  <string name="common_signin_button_text">လက်မှတ်ထိုး ဝင်ရန်</string>
  <string name="common_signin_button_text_long">Google ဖြင့် လက်မှတ်ထိုးဝင်ရေ</string>
  <string name="confirm_enable_oem_unlock_text">သတိပေးချက်: ဤချိန်ညှိချက်ဖွင့်ထားလျှင်၊ ဤစက်ပစ္စည်းပေါ်တွင် စက်ပစ္စည်းကာကွယ်သည့် အထူးပြုလုပ်ချက် အလုပ်လုပ်မည်မဟုတ်ပါ။</string>
  <string name="confirm_enable_oem_unlock_title">OEM သော့ဖွင့်ခြင်း ခွင့်ပြုမလား?</string>
  <string name="connected_via_passpoint">%1$s မှတစ်ဆင့် ချိတ်ဆက်ထားသည်</string>
  <string name="connected_via_wfa">ကြိုးမဲ့ကူညီသူမှတဆင့် ချိတ်ဆက်၏</string>
  <string name="content_description_menu_button">မီနူး</string>
  <string name="continue_for_a11y">အသုံးပြုနိုင်မှု အခြေအနေ လုပ်ရန် အသံကြားသည်အထိ မှန်သားပြင်ကို ထိကိုင်ထားပါ</string>
  <string name="convert_to_fbe_warning">"အချက်အလက်အပိုင်းကို ဖိုင်အခြေပြုလုံခြုံအောင်ပြုလုပ်ခြင်းသို့ ပြောင်းပါ။
 !!သတိ!! ၎င်းသည်သင့် အချက်အလက်များအားလုံးကို ဖျက်ပါမည်။ 
 ဤလုပ်ဆောင်ချက်သည် ပထမအဆင့်တွင်သာ ရှိသေးပြီး မှန်ကန်စွာ လုပ်ဆောင်လိမ့်မည် မဟုတ်ပါ။
 ဆက်လုပ်ရန် 'ရှင်းလင်းပြီး ပြောင်းလဲရန်…' ကိုနှိပ်ပါ။"</string>
  <string name="convert_to_file_encryption">ဖိုင်လုံခြုံအောင်ပြုလုပ်ခြင်းသို့ ပြောင်းပါ</string>
  <string name="convert_to_file_encryption_done">ဖိုင်ကို လုံခြုံအောင်ပြုလုပ်ပြီးပါပြီ</string>
  <string name="convert_to_file_encryption_enabled">ပြောင်းရန်…</string>
  <string name="daltonizer_mode_deuteranomaly">Deuteranomaly (အနီ-အစိမ်း)</string>
  <string name="daltonizer_mode_disabled">သုံးမရအောင် ပိတ်ထားသည်</string>
  <string name="daltonizer_mode_monochromacy">တစ်ရောင်ထဲသာမြင်ခြင်း</string>
  <string name="daltonizer_mode_protanomaly">Protanomaly (အနီ-အစိမ်း)</string>
  <string name="daltonizer_mode_tritanomaly">Tritanomaly (အပြာ-အဝါ)</string>
  <string name="daltonizer_type_overridden">%1$s မှ ကျော်၍ လုပ်ထားသည်။</string>
  <string name="data_usage_uninstalled_apps">ဖယ်ရှားထားသော အက်ပ်များ</string>
  <string name="data_usage_uninstalled_apps_users">ဖယ်ရှားထားသော အပလီကေးရှင်းနှင့် သုံးစွဲသူများ</string>
  <string name="date_time_current_date">ရက်စွဲ</string>
  <string name="date_time_current_time">အချိန်</string>
  <string name="date_time_message">လိုအပ်ပါက ချိန်ညှိပါ။</string>
  <string name="date_time_setup_title">ရက်စွဲနှင့် အချိန်</string>
  <string name="date_time_time_zone_full" formatted="false">%s (%s)</string>
  <string name="debug_app">အမှားရှာသည့်အပလီကေးရှင်းရွေးချယ်ရန်</string>
  <string name="debug_app_not_set">အမှားရှာသည့်အပလီကေးရှင်းတခုမှ မသတ်မှတ်ထားပါ</string>
  <string name="debug_app_set">အမှားရှာသည့်အပလီကေးရှင်း: %1$s</string>
  <string name="debug_applications_category">အက်ပ်များ</string>
  <string name="debug_debugging_category">အမှားရှာဖွေဖယ်ရှားခြင်း</string>
  <string name="debug_drawing_category">ရေးဆွဲခြင်း</string>
  <string name="debug_hw_drawing_category">ဟာ့ဒ်ဝဲ အရှိန်မြှင့် ပုံဖော်ခြင်း</string>
  <string name="debug_hw_overdraw">GPU ပိုသုံးစွဲမှုအမှားရှာဖွေပြင်ဆင်ရန်</string>
  <string name="debug_input_category">ထည့်သွင်းရန်</string>
  <string name="debug_layout">ဖွဲ့စည်းပုံဘောင်များပြရန်</string>
  <string name="debug_layout_summary">ဖြတ်ပိုင်းအနားသတ်များ၊ အနားများ စသဖြင့် ပြပါ။</string>
  <string name="debug_monitoring_category">စောင့်ကြည့်စစ်ဆေးခြင်း</string>
  <string name="debug_networking_category">ကွန်ရက်လုပ်ငန်း</string>
  <string name="debug_view_attributes">အရည်အချင်းများ စူးစမ်းမှု မြင်ကွင်းကို ဖွင့်ပေးရန်</string>
  <string name="dev_logpersist_clear_warning_message">အမြဲတမ်းမှတ်တမ်းတင်ခြင်းစနစ်ဖြင့် ကျွန်ုပ်တို့ကစောင့်ကြည့်ခြင်းမရှိတော့သည့်အခါ သင့်စက်ပစ္စည်းပေါ်ရှိ ဒေတာမှတ်တမ်းစနစ်ကို ကျွန်ုပ်တို့က ဖျက်ရပါလိမ့်မည်။</string>
  <string name="dev_logpersist_clear_warning_title">မှတ်တမ်းထိန်းသိမ်းပေးသည့် သိုလှောင်ခန်းကို ရှင်းလင်းမလား။</string>
  <string name="dev_settings_warning_message">ဤဆက်တင်းများကို တည်ဆောက်ပြုပြင်ရာတွင် သုံးရန်အတွက်သာ ရည်ရွယ်သည်။ ၎င်းတို့သည် သင်၏စက်နှင့် အပလီကေးရှင်းများကို ရပ်စေခြင်း သို့ လုပ်ဆောင်ချက်မမှန်ကန်ခြင်းများ ဖြစ်ပေါ်စေနိုင်သည်။</string>
  <string name="dev_settings_warning_title">တည်ဆောက်ပြုပြင်ရန်ဆက်တင်များကို အသုံးပြုခွင့်ပေးမည်လား?</string>
  <string name="development_settings_enable">တီထွင်သူများ ရွေးစရာကို ဖွင့်ပါ</string>
  <string name="development_settings_not_available">ဤသုံးစွဲသူအတွက် တည်ဆောက်သူ ရွေးချယ်ခွင့်များ မရနိုင်ပါ</string>
  <string name="development_settings_summary">အပလီကေးရှင်းတိုးတက်မှုအတွက် ရွေးချယ်မှုကိုသတ်မှတ်သည်</string>
  <string name="development_settings_title">ဆော့ဝဲလ်ရေးသူ၏ ရွေးချယ်မှုများ</string>
  <string name="device_name">ဖုန်း</string>
  <string name="device_owner_continue">ဆက်လုပ်ရန်</string>
  <string name="device_owner_reset">ဖုန်းကို အစမှပြန်လည်စတင်စေရန်</string>
  <string name="device_owner_warning">ဤဖုန်းအား “%1$s” မှ စီမံခန့်ခွဲ၏၊ ဆိုလိုသည်မှာ သင့်အချက်အလက်များအား အခြားသူများမှ မြင်နိုင်လိမ့်မည်။ စောင့်ကြည့်ခံရခြင်းမှ ကာကွယ်ရန်၊ သင့် ဖုန်းအား အစမှပြန်စပါ။</string>
  <string name="device_owner_warning_title">ဖုန်းအား စောင့်ကြည့်ခံရနိုင်၏</string>
  <string name="dialog_back_button_label">နောက်သို့</string>
  <string name="dialog_continue_button_label">ဆက်လုပ်ရန်</string>
  <string name="disable_overlays">HWထပ်ဆင့်အရာများပိတ်ရန်</string>
  <string name="disable_overlays_summary">GPU ကိုမျက်နှာပြင်ခင်းကျင်းရာတွင် အမြဲသုံးပါ။</string>
  <string name="disabled_by_admin">စီမံခန့်ခွဲသူမှ ပိတ်ထားသည်</string>
  <string name="disabled_by_admin_summary_text">စီမံခန့်ခွဲသူမှ ထိန်းချုပ်ပါသည်</string>
  <string name="down_button_label">နောက်ထပ်</string>
  <string name="download_qr_dependencies_failed_content">QR ဖတ်စနစ်ထည့်သွင်း၍မရပါ</string>
  <string name="early_update_downloading_text">%sကို ဒေါင်းလုဒ် လုပ်နေ</string>
  <string name="early_update_installing_text">%sကို တပ်ဆင်ပေးနေ</string>
  <string name="early_update_text">၎င်းသည် မိနစ်အနည်းငယ် ကြာနိုင်သည်</string>
  <string name="early_update_title">အပ်ဒိတ်များကို စစ်ဆေးနေသည်…</string>
  <string name="emergency_dial">အရေးပေါ်</string>
  <string name="enable_adb">ယူအက်စ်ဘီ အမှားရှာခြင်း</string>
  <string name="enable_adb_summary">USBနှင့်ဆက်သွယ်ထားလျှင် အမှားရှာဖွေဖယ်ရှားမှုစနစ်စတင်ရန်</string>
  <string name="enable_freeform_support">အခမဲ့ပုံစံ ဝင်းဒိုးကို ဖွင့်ပါ</string>
  <string name="enable_freeform_support_summary">ပုံစံမျိုးစုံဝင်းဒိုးများစမ်းသပ်မှုအတွက် အထောက်အပံ့ကိုဖွင့်ပါ</string>
  <string name="enable_opengl_traces_title">OpenGL ခြေရာခံခြင်းဖွင့်ပါ။</string>
  <string name="enable_terminal_summary">local shell အသုံးပြုခွင့်ကမ်းလှမ်းသော တာမင်နယ်အပလီကေးရှင်းဖွင့်ပါ</string>
  <string name="enable_terminal_title">လိုကယ်တာမီနယ်</string>
  <string name="enable_webview_multiprocess">တဘ်တစ်ခုထက်ပိုဖွင့်ထားနိုင်သော ​WebView</string>
  <string name="enable_webview_multiprocess_desc">WebView ပြင်ဆင်မှုစနစ်ကို သီးခြားဖွင့်ပါ</string>
  <string name="enabled_a11y">သုံးစွဲနိုင်မှု အခြေအနေရှိ</string>
  <string name="enabled_by_admin">စီမံခန့်ခွဲသူမှ ဖွင့်ထားသည်</string>
  <string name="exit_loading_launcher">ဖွင့်တင်သူကို တင်ပေးနေပါသည် ...</string>
  <string name="factory_reset_button">ဖျက်ပြီး &amp; အစမှပြန်စပါ</string>
  <string name="factory_reset_confirmation">ဤဖုန်းပေါ်ရှိ အကောင့်များနှင့် ဒေတာများအား ဖျက်မည်လား? ဤသို့ပြုပြီးပါက သင် နောက်ပြန်သွား၍ မရနိုင်ပါ!</string>
  <string name="factory_reset_confirmation_title">ပြန်လည်စတင်ရန် ပြုလုပ်မလား?</string>
  <string name="factory_reset_instructions">သတိပေးချက်- အစမှပြန်စခြင်းသည် ဤဖုန်း၏ စက်အတွင်းတွင် သိမ်းဆည်းထားသည့် အကောင့်များနှင့် ဒေတာများအားလုံးအား ဖျက်လိမ့်မည်ဖြစ်၏။</string>
  <string name="factory_reset_title">ဖုန်းကို အစမှပြန်လည်စတင်စေရန်</string>
  <string name="final_hold_title">အပြီးသတ်ပြင်ဆင်မှုများလုပ်ဆောင်နေပါသည်…</string>
  <string name="finish_button_label">ပြီးပြီ</string>
  <string name="flow_choice_new_label">အသစ်ကဲ့သို့ ပြင်ဆင်ရန်</string>
  <string name="flow_choice_new_summary">အသစ်တစ်ဖန်ပြန်လည် စတင်ပါ</string>
  <string name="flow_choice_restore_label">သင့်ဒေတာများကို ကူးယူပါ</string>
  <string name="flow_choice_restore_summary">iPhone® သို့မဟုတ် Android စက်ပစ္စည်းမှ သို့မဟုတ် cloud မှ</string>
  <string name="flow_choice_title">^1 မှ ကြိုဆိုပါသည်</string>
  <string name="force_allow_on_external">အပြင်မှာ အတင်း ခွင့်ပြုရန်</string>
  <string name="force_allow_on_external_summary">တိကျစွာ သတ်မှတ်ထားသည့်တန်ဖိုးများရှိသော်လည်း၊ ပြင်ပသိုလှောင်ခန်းများသို့ မည်သည့်အက်ပ်ကိုမဆို ဝင်ရောက်ခွင့်ပြုပါ</string>
  <string name="force_hw_ui">GPUအား အတင်းအကျပ်ဖြစ်စေမည်</string>
  <string name="force_hw_ui_summary">GPUကို ၂ဖက်မြင်ပုံဆွဲခြင်းအတွက် မဖြစ်မနေအသုံးပြုစေရန်</string>
  <string name="force_msaa">တွန်းအား ၄× MSAA</string>
  <string name="force_msaa_summary">OpenGL ES 2.0 apps တွင် ၄×MSAA အသုံးပြုခွင့်ပေးရန်</string>
  <string name="force_resizable_activities">လုပ်ဆောင်ချက်များ ဆိုက်ညှိရနိုင်ရန် လုပ်ခိုင်းပါ</string>
  <string name="force_resizable_activities_summary">မန်နီးဖက်စ်တန်ဖိုးများ မည်မျှပင်ရှိစေကာမူ၊ ဝင်းဒိုးများအတွက် လှုပ်ရှားမှုများအားလုံးကို အရွယ်အစားချိန်ခြင်း ပြုလုပ်ပါ။</string>
  <string name="force_rtl_layout_all_locales">RTL ဖွဲ့စည်းပုံအညွှန်း မဖြစ်မနေလုပ်ပါ</string>
  <string name="force_rtl_layout_all_locales_summary">လိုကယ်လ်အားလုံးအတွက် မျက်နှာပြင် ဖွဲ့စည်းပုံအညွှန်း မဖြစ်မနေလုပ်ရန်</string>
  <string name="gms_account_checkin_title">အကောင့် အချက်အလက်များ ရယူနေသည်…</string>
  <string name="gms_checkin_description_text">၎င်းသည် မိနစ်အနည်းငယ် ကြာနိုင်သည်</string>
  <string name="gms_checkin_title">အပ်ဒိတ်များကို စစ်ဆေးနေသည်…</string>
  <string name="go_back_button_label">နောက်သို့</string>
  <string name="google_legal_title">ဂူးဂဲလ်ဥပဒေရေးရာ</string>
  <string name="google_play_tos_title">Google Playဝန်ဆောင်မှုဆိုင်ရာ စည်းမျဉ်းများ</string>
  <string name="google_plus_privacy_policy_title">Google Plus ပုဂ္ဂိုလ်ရေးဆိုင်ရာ မူဝါဒ</string>
  <string name="google_privacy_policy_title">ဂူးဂဲလ်ကိုယ်ပိုင်အချက်အလက်မူဝါဒ</string>
  <string name="google_terms_of_service_title">ဂူးဂဲလ်ဝန်ဆောင်မှုသတ်မှတ်ချက်များ</string>
  <string name="got_it_button_label">ရပါပြီ</string>
  <string name="hdcp_checking_dialog_title">HDCPစစ်ဆေးခြင်းလုပ်ဆောင်မှုကို သတ်မှတ်မည်</string>
  <string name="hdcp_checking_title">HDCP စစ်ဆေးမှု</string>
  <string name="help_feedback_label">အကူအညီနှင့် အကြံပြုချက်</string>
  <string name="home">ဆက်တင် ပင်မစာမျက်နှာ</string>
  <string name="immediately_destroy_activities">ဆောင်ရွက်မှုများကို မသိမ်းထားပါနှင့်</string>
  <string name="immediately_destroy_activities_summary">အသုံးပြုသူထွက်ခွါသွားသည်နှင့် လုပ်ဆောင်ချက်များကို ဖျက်ပစ်မည်</string>
  <string name="inactive_app_active_summary">ပွင့်နေသည်။ ပြောင်းရန်တို့ပါ။</string>
  <string name="inactive_app_inactive_summary">ပွင့်မနေပါ။ ပြောင်းရန်တို့ပါ။</string>
  <string name="inactive_apps_title">အလုပ်မလုပ်သော အက်ပ်များ</string>
  <string name="invalid_qr_code_content">သင့်တွင် သင့်အဖွဲ့အစည်းအတွက် မှန်ကန်သည့် QR ကုဒ်ရှိကြောင်း သေချာစေပါ၊ ပြီးလျှင် ထပ်လုပ်ပါ။</string>
  <string name="invalid_qr_code_retry">ထပ်လုပ်ပါ</string>
  <string name="invalid_qr_code_title">QR ကုဒ်အလုပ်မဖြစ်ပါ</string>
  <string name="ios_trademarks_disclaimer">iPhone၊ iPad၊ iOS နှင့် iTunes တို့သည် Apple Inc. ၏ကုန်သွယ်မှုအမှတ်တံဆိပ်များဖြစ်ပြီး အမေရိကန်ပြည်ထောင်စုနှင့် အခြားနိုင်ငံများစွာတွင် မှတ်ပုံတင်ထားပါသည်။</string>
  <string name="keep_screen_on">ဖွင့်လျက်သား</string>
  <string name="keep_screen_on_summary">အားသွင်းနေစဉ် ဖန်သားပြင်မှာဘယ်သောအခါမှ ပိတ်မည်မဟုတ်ပါ။</string>
  <string name="launch_defaults_none">ပုံမှန်သတ်မှတ်ထားခြင်းမရှိ</string>
  <string name="launch_defaults_some">တချို့အားပုံမှတ်အဖြစ်သတ်မှတ်</string>
  <string name="local_backup_password_summary_change">စားပွဲတင်ကွန်ပျူတာကို အပြည့်အဝအရံကူးထားရန်အတွက် စကားဝှက်ကို ပြောင်းရန် သို့မဟုတ် ဖယ်ရှားရန် တို့ပါ။</string>
  <string name="local_backup_password_summary_none">အလုပ်ခုံတွင် အရန်သိမ်းဆည်းခြင်းများကို လောလောဆယ် မကာကွယ်နိုင်ပါ။</string>
  <string name="local_backup_password_title">Desktop အရန်စကားဝှက်</string>
  <string name="local_backup_password_toast_confirmation_mismatch">စကားဝှက်အသစ်နှင့် အတည်ပြုချက် ကွဲလွဲနေသည်။</string>
  <string name="local_backup_password_toast_success">အရန်သိမ်းဆည်းခြင်းအတွက် စကားဝှက်အသစ်ကို သတ်မှတ်ပြီးပြီ။</string>
  <string name="local_backup_password_toast_validation_failure">အရန်သိမ်းဆည်းခြင်းအတွက် စကားဝှက်သတ်မှတ်ချက် မအောင်မြင်ပါ။</string>
  <string name="managed_user_title">အလုပ်သုံးအက်ပ်များအားလုံး</string>
  <string name="media_category">မီဒီယာ</string>
  <string name="migrate_from_ios_description">သင့် iPhone® စက်ပစ္စည်းပေါ်တွင် ဤအဆင့်များကို လုပ်ဆောင်ပါ −</string>
  <string name="migrate_from_ios_header">သင့်ဒေတာများကို ကူးယူပါ</string>
  <string name="migrate_from_ios_instructions_1">၁။ Safari ကိုဖွင့်ပါ</string>
  <string name="migrate_from_ios_instructions_2">၂။ &lt;b&gt;android.com/switch&lt;/b&gt; &amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4126;&amp;#4157;&amp;#4140;&amp;#4152;&amp;#4117;&amp;#4139;</string>
  <string name="migrate_from_ios_instructions_3">၃။ လမ်းညွှန်ချက်များကို လိုက်နာပါ</string>
  <string name="mobile_data_always_on">ဆဲလ်လူလာဒေတာ အမြဲတမ်းဖွင့်ထားသည်</string>
  <string name="mobile_data_always_on_summary">ဝိုင်ဖိုင်ဖွင့်ထားလျှင်တောင် မိုဘိုင်းဒေတာအမြဲတမ်းဖွင့်မည် (မြန်ဆန်သည့် ကွန်ရက် ပြောင်းခြင်းအတွက်)။</string>
  <string name="mock_location_app">တည်နေရာအတုပြု အက်ပ်ရွေးရန်</string>
  <string name="mock_location_app_not_set">တည်နေရာအတုပြ အက်ပ်သတ်မှတ်ထားခြင်းမရှိပါ</string>
  <string name="mock_location_app_set">တည်နေရာအတုပြ အက်ပ်- %1$s</string>
  <string name="name_display_name_hint">ဥပမာ၊ ဂျိုးစမစ်</string>
  <string name="name_display_name_label">အမည်</string>
  <string name="name_text">သင့်အမည်ကို ထည့်ပေးခြင်းဖြင့် သင်၏ဖုန်းက အချို့အက်ပ်များကို စိတ်ကြိုက်ပြင်ဆင်နိုင်သည်။</string>
  <string name="name_title">အမည်</string>
  <string name="network_description_text_new_flow">စနစ်ထည့်သွင်းမှု ဆက်လက်ပြုလုပ်ရန် ကွန်ရက်တစ်ခုသို့ ချိတ်ဆက်ပါ</string>
  <string name="network_description_text_restore_flow">ဓာတ်ပုံ သို့မဟုတ် သီချင်းများကဲ့သို့ သင်၏ဒေတာများကို ကူးယူရန်နှင့် ပြန်လည်ရယူရန် ကွန်ရက်တစ်ခုသို့ ချိတ်ဆက်ပါ</string>
  <string name="network_dont_connect">စနစ်ထည့်သွင်းမှုပြုလုပ်ရန်အတွက် မည်သည့်ကွန်ရက်မှ အသုံးမပြုပါနှင့်</string>
  <string name="network_see_all_wifi">Wi-Fi ကွန်ရက်အားလုံး ကြည့်ရန်</string>
  <string name="network_title">ချိတ်ဆက်ပါ</string>
  <string name="network_use_cellular">တပ်ဆင်ရန်အတွက် ဆဲလ်လူလာကွန်ယက်ကို သုံးပါ</string>
  <string name="no_application">တခုမှမရှိ</string>
  <string name="notification_update_message">တပ်ဆင်မှုလမ်းညွှန်ကို ပြန်ဖွင့်ရန် ဤနေရာတွင်တို့ပါ။</string>
  <string name="notification_update_title">သင့်အကောင့်အား အဆင့်မြင့်ခြင်း ပြုလုပ်ရန် လိုအပ်ပါသည်</string>
  <string name="oem_unlock_enable">OEM သော့ဖွင့်ခြင်း</string>
  <string name="oem_unlock_enable_summary">အစပြုခြင်းကိရိယာအား သော့ဖွင့်ရန် ခွင့်ပြုမည်</string>
  <string name="ok_button_label">အိုကေ</string>
  <string name="ota_agreement_text">ဤဆော့ဖ်ဝဲအပ်ဒိတ်အား လက်ခံပြီး ဆက်လက်လုပ်ဆောင်ခြင်းအားဖြင့် &lt;annotation link="tos"&gt; Google &amp;#4175; &amp;#4125;&amp;#4116;&amp;#4154;&amp;#4102;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4143;&amp;#4102;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4123;&amp;#4140; &amp;#4101;&amp;#4106;&amp;#4154;&amp;#4152;&amp;#4121;&amp;#4155;&amp;#4105;&amp;#4154;&amp;#4152;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&lt;/annotation&gt; &amp;#4116;&amp;#4158;&amp;#4100;&amp;#4151;&amp;#4154; &lt;annotation link="google_privacy"&gt;&amp;#4096;&amp;#4141;&amp;#4143;&amp;#4122;&amp;#4154;&amp;#4117;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4129;&amp;#4097;&amp;#4155;&amp;#4096;&amp;#4154;&amp;#4129;&amp;#4124;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4144;&amp;#4125;&amp;#4139;&amp;#4114; &lt;/annotation&gt; &amp;#4129;&amp;#4140;&amp;#4152; &amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4129;&amp;#4116;&amp;#4145;&amp;#4118;&amp;#4156;&amp;#4100;&amp;#4151;&amp;#4154; &amp;#4126;&amp;#4120;&amp;#4145;&amp;#4140;&amp;#4112;&amp;#4144;&amp;#4124;&amp;#4096;&amp;#4154;&amp;#4097;&amp;#4150;&amp;#4117;&amp;#4139;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171;</string>
  <string name="ota_info">သင်၏ ဖုန်းသည် အပ်ဒိတ်တစ်ခုကို ဒေါင်းလုဒ် လုပ်ရန် နှင့် ပြန်ဖွင့်ရန် လိုသည်။</string>
  <string name="ota_size">အရွယ်အစား: %s</string>
  <string name="ota_update_title">ဖုန်းကို အပ်ဒိတ်လုပ်ရန်</string>
  <string name="overlay_display_devices_title">ဆင့်ပွားမျက်နှာပြင်များအသွင်ဆောင်သည်</string>
  <string name="picture_color_mode">ဓာတ်ပုံအရောင်မုဒ်</string>
  <string name="picture_color_mode_desc">sRGB ကို အသုံးပြုပါ</string>
  <string name="pointer_location">မြား၏တည်နေရာ</string>
  <string name="pointer_location_summary">လက်ရှိထိတွေ့မှုဒေတာကို မှန်သားပေါ်မှထပ်ဆင့်ပြသမှု</string>
  <string name="power_charging">%1$s - %2$s</string>
  <string name="power_charging_duration">%1$s - %2$s အပြည့်အထိ</string>
  <string name="power_charging_duration_ac">%1$s - %2$s လျှပ်စစ်ဖြင့် အပြည့်အထိ</string>
  <string name="power_charging_duration_ac_short">%1$s - %2$s</string>
  <string name="power_charging_duration_short">%1$s - %2$s</string>
  <string name="power_charging_duration_usb">%1$s - %2$s USB ဖြင့် အပြည့်အထိ</string>
  <string name="power_charging_duration_usb_short">%1$s - %2$s</string>
  <string name="power_charging_duration_wireless">%1$s - %2$s ကြိုးမဲ့ဖြင့် အပြည့်အထိ</string>
  <string name="power_charging_duration_wireless_short">%1$s - %2$s</string>
  <string name="power_discharging_duration">%1$s - ခန့်မှန်းခြေ။ %2$s ကျန်ရှိနေ</string>
  <string name="power_discharging_duration_short">%1$s - %2$s ကျန်သည်</string>
  <string name="power_remaining_duration_only">ခန့်မှန်းခြေ %1$s ကျန်ပါသည်</string>
  <string name="power_remaining_duration_only_short">%1$s ကျန်သည်</string>
  <string name="process_kernel_label">Android စနစ်</string>
  <string name="qr_code_scan_title">QR ကုဒ်ကိုဖတ်နေသည်</string>
  <string name="qr_dependencies_check_timeout_text">ဤအရာသည် ၂ မိနစ်ခန့်ကြာနိုင်သည်။</string>
  <string name="qr_dependencies_check_title">QR ဖတ်စနစ်ထည့်သွင်းနေသည်…</string>
  <string name="qr_provision_return_initialization_wizard">လှုပ်ရှားမှုမရှိသောကြောင့် ယခင်စာမျက်နှာသို့ ပြန်သွားပါမည်</string>
  <string name="qr_provision_user_consent_content_without_qr_library">"သင့်အဖွဲ့အစည်းတွင် ဤစက်ပစ္စည်းကို အသုံးပြုရန်အတွက် ကွန်ရက်တစ်ခုသို့ ဦးစွာချိတ်ဆက်ပြီး QR ဖတ်စနစ်ကို ဒေါင်းလုဒ်လုပ်ပါ။

1ဒေါင်းလုဒ်လုပ်ပြီးလျှင်၊ သင့်အဖွဲ့အစည်း၏ QR ကုဒ်ကိုဖတ်ရန် ကင်မရာကိုအသုံးပြုပါ။"</string>
  <string name="qr_provision_user_consent_title">QR ကုဒ်စနစ်ထည့်သွင်းသတ်မှတ်ပါ</string>
  <string name="reboot_button_label">အစက ပြန်စရန်</string>
  <string name="remaining_length_format">%1$s ကျန်ပါသည်</string>
  <string name="restart_button_label">အစက ပြန်စရန်</string>
  <string name="restart_setup_wizard_button_label">ဖုန်း စပြင်ဆင်ရန်</string>
  <string name="restart_setup_wizard_dialog_text">"ဤဖုန်းအား သုံးရန်အတွက်၊ ဤစက်အား နောက်ဆုံးအကြိမ် အစမှပြန်စကြိမ်တွင် အသုံးပြုခဲ့သည့် ပိုင်ရှင်၏ Google Account ဖြင့် ဦးစွာ လက်မှတ်ထိုးဝင်ရန်လိုသည်။

သင် ထိုသို့မပြုလုပ်ရသေးသောကြောင့်၊ ဖုန်းအား သင် ထပ်မံ စဖွင့်သတ်မှတ်ရန်လို၏။"</string>
  <string name="restart_setup_wizard_dialog_title">လက်မှတ်ထိုး မ၀င်ရသေး</string>
  <string name="restore_choice_android_device_label">Android ဖုန်းတစ်ခုမှ မိတ္တူ</string>
  <string name="restore_choice_android_device_summary">ဒေတာများကို ကြိုးမဲ့စနစ်ဖြင့် ကူးယူရန် သင့်ဖုန်းအဟောင်းကို အသုံးပြုပါ</string>
  <string name="restore_choice_google_account_label">cloud မှ မိတ္တူ</string>
  <string name="restore_choice_google_account_summary">သင့်အသုံးပြုသူအမည်နှင့် စကားဝှက်ဖြင့် လက်မှတ်ထိုးဝင်ပါ</string>
  <string name="restore_choice_ios_device_label">iPhone® စက်ပစ္စည်းတစ်ခု</string>
  <string name="restore_choice_title">…မှ သင့်ဒေတာများကို ယူပါ။</string>
  <string name="restore_device_settings_title">ကိရိယာ ဆက်တင်များ ပြန်လည်သိုလှောင်နေသည်…</string>
  <string name="restore_failed_message">အရန်ကူးယူထားခြင်းမှ ပြန်ယူမရပါ</string>
  <string name="restore_launcher_title">အဖွ၍့်ကိ…</string>
  <string name="restore_no_backup_message">သင်၏အခြားစက်ပစ္စည်းပေါ်တွင် အရန်ကူးယူထားသည့် အချက်အလက်များ မရှိပါ</string>
  <string name="restore_no_backup_title">ပြန်ယူ၍မရပါ</string>
  <string name="restore_stopped_message">အရန်ကူးယူထားမှုမှ ပြန်ယူခြင်းကို အပြီးမသတ်နိုင်ခဲ့ပါ</string>
  <string name="restore_title">ပြန်လည်သိုလှောင်နေသည်…</string>
  <string name="restore_wallpaper_title">နောက်ခံပုံ ပြန်လည်သိုလှောင်နေသည်…</string>
  <string name="retail_demo_button_text">သရုပ်ပြမှုကို စနစ်ထည့်သွင်းရန်</string>
  <string name="retail_mode_item_disable_label">လက်လီအရောင်းပြခန်းသရုပ်ပြခြင်းကိုပိတ်ရန်</string>
  <string name="retail_mode_item_label">လက်လီအရောင်းဆိုင် သရုပ်ပြမှု</string>
  <string name="retail_mode_warning_dialog_message">၎င်းသည် စက်ပစ္စည်းကို စက်ရုံထုတ်ဆက်တင်အတိုင်း ပြန်လည်မသတ်မှတ်သ၍ လက်လီအရောင်းဆိုင်သရုပ်ပြဗီဒီယိုကို ဖွင့်ပါလိမ့်မည်။ ဤမုဒ်သည် လက်လီအရောင်းဆိုင်များအတွက်သာဖြစ်ပြီး ကိုယ်ရေးကိုယ်တာအသုံးပြုရန်အတွက် မဟုတ်ပါ။</string>
  <string name="retail_mode_warning_dialog_title">သရုပ်ပြဗီဒီယိုဖွင့်ပါ</string>
  <string name="running_process_item_user_label">သုံးစွဲသူ၊ %1$s</string>
  <string name="runningservices_settings_summary">ယခုအလုပ်လုပ်နေသောဝန်ဆောင်မှုကို ကြည့်ခြင်းနှင့် ထိန်းသိမ်းခြင်းအား ပြုလုပ်မည်လား?</string>
  <string name="runningservices_settings_title">အလုပ်လုပ်နေသောဝန်ဆောင်မှုများ</string>
  <string name="saved_network">%1$s မှသိမ်းဆည်းခဲ့သည်</string>
  <string name="screen_zoom_summary_custom">စိတ်ကြိုက် (%d)</string>
  <string name="screen_zoom_summary_default">မူရင်း</string>
  <string name="screen_zoom_summary_extremely_large">အကြီးဆုံး</string>
  <string name="screen_zoom_summary_large">ကြီး</string>
  <string name="screen_zoom_summary_small">သေး</string>
  <string name="screen_zoom_summary_very_large">ပိုကြီး</string>
  <string name="search_menu_title">ရှာဖွေပါ</string>
  <string name="security_verify_apps_summary">သင့် စက် သို့မဟုတ် ဒေတာ၏ လုံခြုံရေးအား ထိခိုက်နိုင်သော အပြုအမူများအတွက် သွင်းထားသော အပ်ပလီကေးရှင်းများအား ဂူးဂဲလ်မှ စစ်ဆေးခြင်းကို ခွင့်ပြုပါ</string>
  <string name="select_application">အပလီကေးရှင်းရွေးချယ်ရန်</string>
  <string name="select_logd_size_dialog_title">လော့ ဘာဖားတွက် လော့ဂါးဆိုက် ရွေး</string>
  <string name="select_logd_size_title">လော့ဂါး ဘာဖား ဆိုက်များ</string>
  <string name="select_logpersist_dialog_title">စက်ပစ္စည်းပေါ်တွင် ထိန်းသိမ်းသိုမှီးရန် မှတ်တမ်းလျာထားချက်များကို ရွေးပါ</string>
  <string name="select_logpersist_title">စက်တွင် မှတ်တမ်းအြမဲသိမ်းရန်</string>
  <string name="select_usb_configuration_dialog_title">USB စီစဉ်ဖွဲ့စည်းမှု ရွေးရန်</string>
  <string name="select_usb_configuration_title">USB စီစဉ်ဖွဲ့စည်းမှု ရွေးရန်</string>
  <string name="select_webview_provider_dialog_title">WebView အကောင်အထည်ဖော်မှု သတ်မှတ်ပါ</string>
  <string name="select_webview_provider_title">WebView အကောင်အထည်ဖော်မှု</string>
  <string name="select_webview_provider_toast_text">ဤရွေးချယ်မှု မှန်ကန်မှု မရှိတော့ပါ။ ထပ်စမ်းကြည့်ပါ။</string>
  <string name="services_activity_title">ဂူးဂဲလ် ဝန်ဆောင်မှုများ</string>
  <string name="services_backup_heading">အရန်သိမ်းဆည်းခြင်း</string>
  <string name="services_communication_heading">ဆက်သွယ်ခြင်း</string>
  <string name="services_location_heading">တည်နေရာ</string>
  <string name="services_personalization_heading">ကိုယ်ပိုင်အမှတ်သညာပြုလုပ်ခြင်း</string>
  <string name="services_security_heading">လုံခြုံရေး</string>
  <string name="setup_wizard_title">စဖွင့်သတ်မှတ်ရေး ဝိဇ္ဇာ</string>
  <string name="show_all_anrs">ANRsအားလုံးအား ပြသရန်</string>
  <string name="show_all_anrs_summary">နောက်ခံအပ်ပလီကေးရှင်းအတွက်တုံ့ပြန်မှုမရှိပြရန်</string>
  <string name="show_hw_layers_updates">ဟာ့ဒ်ဝဲအလွှာများအဆင်မြှင့်မှုကိုပြရန်</string>
  <string name="show_hw_layers_updates_summary">အပ်ဒိတ်လုပ်ချိန် ဟာ့ဒ်ဝဲအလွှာများ အစိမ်းရောင်ပြပါ</string>
  <string name="show_hw_screen_updates">GPUမြင်ကွင်းအဆင့်မြှင့်ခြင်းများပြရန်</string>
  <string name="show_hw_screen_updates_summary">GPU နှင့်ဆွဲစဉ် ၀င်းဒိုးအတွင်းပိုင်း လျှပ်တပြက်မြင်ကွင်းများ</string>
  <string name="show_non_rect_clip">စတုဂံပုံမကျသောဖြတ်ပိုင်း လုပ်ဆောင်ချက်များကို အမှားဖယ်ရှားသည်</string>
  <string name="show_screen_updates">surface အဆင့်မြှင့်မှုများပြပါ</string>
  <string name="show_screen_updates_summary">အပ်ဒိတ်လုပ်စဉ် ဝင်းဒိုးမျက်နှာပြင်တွင် အချက်ပြရန်</string>
  <string name="show_touches">တို့ခြင်းများကို ပြပါ</string>
  <string name="show_touches_summary">တို့ခြင်းများအတွက် အမြင်ဖြင့် တုံ့ပြန်မှုပြပါ</string>
  <string name="shutdown_button_label">အခုပိတ်လိုက်ပါ</string>
  <string name="sim_locked_text">"ဤဖုန်းသည် လက်ရှိတွင် အခြားဝန်ဆောင်မှုပေးသည့်ကုမ္ပဏီတစ်ခုသို့ လော့ခ်ကျနေပါသည်။ မှန်ကန်သည့် SIM ကဒ်ကို အသုံးပြုရန် လိုအပ်ပါသည်။

သင့် SIM ကဒ်ကို ထည့်သွင်းလိုက်သည်နှင့် အသုံးပြုနိုင်ရန် စက္ကန့်အနည်းငယ် စောင့်ဆိုင်းရပါမည်။"</string>
  <string name="sim_locked_title">SIM ကဒ်ကို ပံ့ပိုးမထားပါ</string>
  <string name="sim_missing_text">"ဆင်းမ်ကဒ်ထည့်သွင်းရန်အကန့်သည် ဖုန်း၏အပေါ်ဘယ်ဘက်အနားသတ်တွင်ရှိပါသည်။ 

၎င်းအကန့်နှင့် နာနိုဆင်းမ်ကဒ်ကိုထည့်သွင်းရန် သင့်ဖုန်းပေါ်ရှိ ဆင်းမ်ကဒ်ထုတ်သည့်ကိရိယာအား အသုံးပြုပါ။

သင့်ဆင်းမ်ကဒ်ကို ထည့်သွင်းပြီးလျှင် စတင်အသုံးပြုနိုင်ရန် စက္ကန့်အနည်းငယ်ကြာပါမည်။"</string>
  <string name="sim_missing_title">{sim_slots,plural, =1{ဆင်းမ်ကဒ် ထည့်ပါ}other{ဆင်းမ်ကဒ်များ ထည့်ပါ}}</string>
  <string name="sim_setup_ask_every_time">အကြိမ်တိုင်းမှာ မေးရန်</string>
  <string name="sim_setup_select_data">ဆဲလ်လူလာ ဒေတာအတွက် SIM ရွေးချယ်ပါ</string>
  <string name="sim_setup_select_text">စာပို့ရန်အတွက် SIM ရွေးချယ်ပါ</string>
  <string name="sim_setup_select_voice">ဖုန်းခေါ်ဆိုရန် SIM ရွေးချယ်ပါ</string>
  <string name="sim_setup_title">SIM ကဒ်များ တပ်ဆင်မည်</string>
  <string name="simulate_color_space">အရောင်နေရာတူအောင် ဖန်တီးသည်</string>
  <string name="skip_anyway_button_label">ကျော်ပါ</string>
  <string name="skip_button_label">ကျော်</string>
  <string name="skip_toast">တပ်ဆင်မှု Wizard ကျော်ပြီးပြီ</string>
  <string name="start">လုပ်ကြစို့</string>
  <string name="status_bar_notification_info_overflow">၉၉၉+</string>
  <string name="strict_mode">တင်းကြပ်သောစနစ် ဖြစ်နေမည်</string>
  <string name="strict_mode_summary">ရှည်လျားသောလုပ်ဆောင်ချက်ပြုနေချိန်စကရင်တွင်ပြမည်</string>
  <string name="suggested_actions_description">ဤအရာများကို သင်ထည့်သွင်းနိုင်ပါသည်။ သို့မဟုတ် နောက်ပိုင်းတွင် ဆက်တင်များထဲသို့သွားပြီး ၎င်းတို့ကို အပြီးသတ်နိုင်ပါသည်။</string>
  <string name="suggested_actions_done_label">အသင့်ဖြစ်နေပြီ</string>
  <string name="suggested_actions_title">အခြား ဘာလိုသေးသလဲ။</string>
  <string name="suw_back_button_label">နောက်သို့</string>
  <string name="suw_more_button_label">နောက်ထပ်</string>
  <string name="suw_next_button_label">နောက်တစ်ခု</string>
  <string name="switch_camera">ကင်မရာပြောင်းပါ</string>
  <string name="switch_to_back_camera_button_content_description">အနောက်ကင်မရာ</string>
  <string name="switch_to_front_camera_button_content_description">အရှေ့ကင်မရာ</string>
  <string name="switched_to_back_camera_announcement">ခလုတ်သည် အရှေ့ကင်မရာအတွက် ဖြစ်သွားပါပြီ</string>
  <string name="switched_to_front_camera_announcement">ခလုတ်သည် အနောက်ကင်မရာအတွက် ဖြစ်သွားပါပြီ</string>
  <string name="terminate_toast">"တပ်ဆင်မှု ဝိဇ္ဇာ ရပ်စဲလိုက်သည်
ကိရိယာကို စီမံဆောင်ရွက် ပေးထား"</string>
  <string name="tether_settings_title_all">တဆင့်ချိတ်ဆက်ခြင်း၊ ဟော့စပေါ့</string>
  <string name="tether_settings_title_bluetooth">ဘလူးတုသ်တဆင့်ပြန်ချိတ်ဆက်</string>
  <string name="tether_settings_title_usb">USBမှတဆင့်ချိတ်ဆက်ခြင်း</string>
  <string name="tether_settings_title_usb_bluetooth">တဆင့်ပြန်လည်ချိတ်ဆက်ခြင်း</string>
  <string name="tether_settings_title_wifi">ရွေ့လျားနိုင်သောဟော့စပေါ့</string>
  <string name="tethering_settings_not_available">ဤ အသုံးပြုသူ အတွက် ချိတ်တွဲရေး ဆက်တင်များကို မရယူနိုင်</string>
  <string name="title_convert_fbe">ဖိုင်အခြေပြုလုံခြုံအောင်ပြုလုပ်ခြင်းသို့ ပြောင်းလဲရန်</string>
  <string name="track_frame_time">GPU တင်ဆက်မှု ကိုယ်ရေးအချက်အလက်</string>
  <string name="transition_animation_scale_title">သက်ဝင်အသွင်ပြောင်းခြင်း</string>
  <string name="try_again_button_label">ပြန်လည်ကြိုးစားပါ</string>
  <string name="tts_default_lang_summary">ဘာသာစကားကိုသတ်မှတ်မည်။ ပြောဆိုမည့်စာသားအတွက် သီးခြားအသံ</string>
  <string name="tts_default_lang_title">ဘာသာစကား</string>
  <string name="tts_default_pitch_summary">စက်ဖြင့်ထုတ်လုပ်ထားသည့် စကားသံကို အကျိုးသက်ရောက်မှုရှိပါမည်။</string>
  <string name="tts_default_pitch_title">အသံအနိမ့်အမြင့်</string>
  <string name="tts_default_rate_summary">စာတမ်းအားပြောဆိုသော အမြန်နှုန်း</string>
  <string name="tts_default_rate_title">စကားပြောနှုန်း</string>
  <string name="tts_default_sample_string">ဤသည်မှာ အသံတုလုပ်ခြင်း ၏ နမူနာတစ်ခုဖြစ်သည်။</string>
  <string name="tts_engine_network_required">ဤဘာသာစကားသည် စာသားမှ အသံထွက်ရန် အလုပ်လုပ်သော ကွန်ရက်ချိတ်ဆက်မှု လိုအပ်သည်။</string>
  <string name="tts_engine_preference_section_title">ဦးစားပေးအင်ဂျင်</string>
  <string name="tts_engine_security_warning">ဤစကားသံပေါင်းစပ်အင်ဂျင်အားအသုံးပြုရာရာတွင် သင့်ကိုယ်ရေးအချက်အလက်များဖြစ်သော စကားဝှက်များနှင့် ကရက်ဒစ်ကဒ်နံပါတ်စသည်တို့အပါအဝင် သင်ပြောဆိုသောစာသားများအားလုံးကို ရယူသွားမည်ဖြစ်သည်။ %sအင်ဂျင်မှ လာပါသည်။ ဤစကားသံပေါင်းစပ်အင်ဂျင်ကို အသုံးပြုမည်လား?</string>
  <string name="tts_engine_settings_button">အင်ဂျင်ဆက်တင်များကိုဖွင့်ခြင်း</string>
  <string name="tts_engine_settings_title">%sအတွက် ဆက်တင်များ</string>
  <string name="tts_general_section_title">ယေဘုယျ</string>
  <string name="tts_install_data_summary">စကားသံပေါင်းစပ်မှုအတွက်လိုအပ်သောအသံဒေတာအား ထည့်သွင်းမည်</string>
  <string name="tts_install_data_title">အသံဒေတာများကို ထည့်သွင်းခြင်း</string>
  <string name="tts_lang_not_selected">ဘာသာစကား မရွေးချယ်ထားပါ။</string>
  <string name="tts_lang_use_system">စနစ်၏ ဘာသာစကားကို အသုံးပြုရန်</string>
  <string name="tts_play_example_summary">အသံပေါင်းစပ်ခြင်းအတွက် တိုတောင်းသောသရုပ်ပြမှုကို ပြခြင်း</string>
  <string name="tts_play_example_title">နမူနာကို နားထောင်မည်</string>
  <string name="tts_reset_speech_pitch_summary">စာသားကို မူလပြောသည့် အသံအနေအထားသို့ ပြန်လည်သတ်မှတ်ပါ။</string>
  <string name="tts_reset_speech_pitch_title">စကားပြော အသံအနေအထားကို ပြန်လည်သတ်မှတ်ပါ</string>
  <string name="tts_settings">စာသားမှစကားပြောပြောင်း ဆက်တင်များ</string>
  <string name="tts_settings_title">စာသားမှ အသံထွက်စေခြင်း</string>
  <string name="tts_status_checking">စစ်ဆေးနေပါသည်…</string>
  <string name="tts_status_not_supported">%1$s အတွက် မရသေးပါ</string>
  <string name="tts_status_ok">%1$s သည်အပြည့်အ၀ အထောက်အကူပြုသည်။</string>
  <string name="tts_status_requires_network">%1$sသည် ကွန်ရက်ဆက်သွယ်မှုလိုအပ်သည်</string>
  <string name="tts_status_title">လက်ရှိဘာသာစကားအခြေအနေ</string>
  <string name="unknown">အကြောင်းအရာ မသိရှိ</string>
  <string name="url_load_unsuccessful_message">"သင့်ဖုန်းသည် မိုဘိုင်းဒေတာဝန်ဆောင်မှုနှင့် ချိတ်ဆက်ထားမှု မရှိပါ။ ဤအချက်အလက်ကို ကြည့်ရှုရန် ဝဘ်ဘရောင်ဇာတွင်%sကို  သွားပါ။"</string>
  <string name="url_load_unsuccessful_message_wifi_only">"သင့် Android စက်သည် Wi-Fi ကွန်ရက်ကို ဆက်သွယ်ထားမှု မရှိပါ။ ဤအချက်အလက်ကို ကြည့်ရှုရန် ဝဘ်ဘရောင်ဇာတွင်%sကို  သွားပါ။"</string>
  <string name="usb_audio_disable_routing">USB အသံ ရူးတင်း ပိတ်ရန်</string>
  <string name="usb_audio_disable_routing_summary">USB အသံ အရံပစ္စည်းများသို့ အော်တိုရူးတင်း ပိတ်ရန်</string>
  <string name="user_guest">ဧည့်သည်</string>
  <string name="user_warning_radio_continue">ဆက်လုပ်ရန်</string>
  <string name="user_warning_radio_quit">အသုံးပြုသူအသစ်ကို ဖျက်သိမ်းပြီး ဖယ်ရှားရန်</string>
  <string name="user_warning_title">သုံးစွဲသူ အသစ် သတ်မှတ်ရန်</string>
  <string name="verify_apps_over_usb_summary">ADB/ADT မှတဆင့် ထည့်သွင်းသော အပလီကေးရှင်းများကို အန္တရာယ်ဖြစ်နိုင်ခြင်း ရှိမရှိ စစ်ဆေးရန်။</string>
  <string name="verify_apps_over_usb_title">USBပေါ်မှ အပလီကေးရှင်းများကို အတည်ပြုစိစစ်ရန်</string>
  <string name="vpn_settings_not_available">ဤ အသုံးပြုသူ အတွက် VPN ဆက်တင်များကို မရယူနိုင်</string>
  <string name="wait_for_debugger">အပြစ်ရှာဖွေ ဖယ်ရှားချက်ကိုစောင့်ရန်</string>
  <string name="wait_for_debugger_summary">အမှားပြင်ဆင်ရှာဖွေသည့် အပလီကေးရှင်းသည် လုပ်ငန်းမစမီ တွဲဖက်ရန် အမှားရှာဖွေမည့်သူကို စောင့်နေသည်။</string>
  <string name="wait_msg">ခဏစောင့်ပါ</string>
  <string name="warm_sim_check_msg">ကွန်ယက်ကို စောင့်နေပါသည်…</string>
  <string name="welcome_accessibility_button">မြင်ရမှု ဆက်တင်များ</string>
  <string name="welcome_language_picker_content_description">ဘာသာစကား: %s</string>
  <string name="welcome_language_picker_dialog_title">သင့်ဘာသာစကားကို ရွေးချယ်ပါ</string>
  <string name="welcome_language_picker_section_all">ဘာသာစကားအားလုံး</string>
  <string name="welcome_language_picker_section_suggested">အကြံပေးထားသော</string>
  <string name="welcome_message">မင်္ဂလာပါ</string>
  <string name="welcome_secondary_user_added_text">သင့်အား ဤဖုံးကို အသုံးပြုခွင့်ပေးထားပါသည်</string>
  <string name="welcome_secondary_user_info_text">&lt;b&gt;&amp;#4129;&amp;#4123;&amp;#4145;&amp;#4152;&amp;#4096;&amp;#4156;&amp;#4142;&amp;#4152; &amp;#4129;&amp;#4097;&amp;#4155;&amp;#4096;&amp;#4154;&amp;#4129;&amp;#4124;&amp;#4096;&amp;#4154; &amp;#8722;&lt;/b&gt;"

"&lt;li&gt;&lt;ul&gt;"&amp;#4118;&amp;#4143;&amp;#4116;&amp;#4154;&amp;#4152;&amp;#4117;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4123;&amp;#4158;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154; &amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4129;&amp;#4096;&amp;#4154;&amp;#4117;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4118;&amp;#4156;&amp;#4143;&amp;#4112;&amp;#4154;&amp;#4117;&amp;#4101;&amp;#4154;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154; &amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4121;&amp;#4127;&amp;#4143;&amp;#4112;&amp;#4154; &amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4116;&amp;#4145;&amp;#4123;&amp;#4140;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4118;&amp;#4122;&amp;#4154;&amp;#4123;&amp;#4158;&amp;#4140;&amp;#4152;&amp;#4117;&amp;#4101;&amp;#4154;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;

"&lt;li&gt;&amp;#4129;&amp;#4097;&amp;#4156;&amp;#4140;&amp;#4152;&amp;#4129;&amp;#4126;&amp;#4143;&amp;#4150;&amp;#4152;&amp;#4117;&amp;#4156;&amp;#4143;&amp;#4126;&amp;#4144;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&amp;#4126;&amp;#4106;&amp;#4154; &amp;#4129;&amp;#4117;&amp;#4154;&amp;#4114;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4117;&amp;#4156;&amp;#4143;&amp;#4124;&amp;#4143;&amp;#4117;&amp;#4154;&amp;#4113;&amp;#4140;&amp;#4152;&amp;#4126;&amp;#4106;&amp;#4151;&amp;#4154; &amp;#4129;&amp;#4096;&amp;#4154;&amp;#4117;&amp;#4154;&amp;#4097;&amp;#4157;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4117;&amp;#4156;&amp;#4143;&amp;#4097;&amp;#4155;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4124;&amp;#4096;&amp;#4154;&amp;#4097;&amp;#4150;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;&lt;/li&gt;"

"&lt;li&gt;&amp;#4126;&amp;#4100;&amp;#4154;&amp;#4122;&amp;#4143;&amp;#4150;&amp;#4096;&amp;#4156;&amp;#4106;&amp;#4154;&amp;#4123;&amp;#4126;&amp;#4106;&amp;#4151;&amp;#4154;&amp;#4124;&amp;#4144;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&amp;#4116;&amp;#4158;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4126;&amp;#4140; &amp;#4132;&amp;#4118;&amp;#4143;&amp;#4150;&amp;#4152;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4121;&amp;#4155;&amp;#4158;&amp;#4125;&amp;#4145;&amp;#4117;&amp;#4139;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;</string>
  <string name="welcome_start_button_label">လုပ်ကြစို့</string>
  <string name="wifi_add_new_network">ကွန်ယက်အသစ် ထည့်သွင်းပါ</string>
  <string name="wifi_aggressive_handover">ထိရောက်သည့် Wi‑Fi မှ ဆဲလ်လူလာ လွှဲပြောင်းမှု</string>
  <string name="wifi_aggressive_handover_summary">ဖွင့်ထားလျှင်၊ Wi‑Fi မှ ဆယ်လူလာသို့ အချက်လက် ချိတ်ဆက်မှုအား လွှဲပြောင်းရာ၌ ပိုမိုထိရောက်ပါသည်၊ WIFI အားနည်းနေချိန်တွင်</string>
  <string name="wifi_allow_scan_with_traffic">Wi‑Fi ရွမ်းရှာဖွေမှုကို အမြဲတမ်း ခွင့်ပြုမည်</string>
  <string name="wifi_allow_scan_with_traffic_summary">မျက်နှာပြင်တွင် ဖော်ပြသည့် အချက်လက် အသွားအလာ ပမာဏပေါ်တွင် အခြေခံ၍ WIFI ရွမ်းရှာဖွေမှုအား ဖွင့်/ပိတ်မည်</string>
  <string name="wifi_and_mobile_skipped_message">"ကွန်ရက်သို့ချိတ်ဆက်ခြင်းဖြင့် သင့်ဖုန်းကို ပိုမိုလျင်မြန်စွာ စနစ်ထည့်သွင်းမှု ပြုလုပ်နိုင်ပါသည်။

ချိတ်ဆက်မှု မရှိလျှင်၊ သင်သည် အောက်ပါတို့ကို လုပ်ဆောင်နိုင်မည် မဟုတ်ပါ−

"&lt;li&gt;&amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154; Google &amp;#4129;&amp;#4096;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151; &amp;#4125;&amp;#4100;&amp;#4154;&amp;#4123;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152;&lt;/li&gt;"

"&lt;li&gt;&amp;#4129;&amp;#4096;&amp;#4154;&amp;#4117;&amp;#4154;&amp;#4116;&amp;#4158;&amp;#4100;&amp;#4151;&amp;#4154; &amp;#4114;&amp;#4145;&amp;#4112;&amp;#4140;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4117;&amp;#4156;&amp;#4116;&amp;#4154;&amp;#4124;&amp;#4106;&amp;#4154;&amp;#4126;&amp;#4141;&amp;#4143;&amp;#4124;&amp;#4158;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152;&lt;/li&gt;"

"&lt;li&gt;&amp;#4102;&amp;#4145;&amp;#4140;&amp;#4151;&amp;#4118;&amp;#4154;&amp;#4125;&amp;#4146;&amp;#4129;&amp;#4117;&amp;#4154;&amp;#4114;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152; &amp;#4123;&amp;#4122;&amp;#4144;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152;&lt;/li&gt;"

"&lt;li&gt;&amp;#4129;&amp;#4097;&amp;#4155;&amp;#4141;&amp;#4116;&amp;#4154;&amp;#4116;&amp;#4158;&amp;#4100;&amp;#4151;&amp;#4154; &amp;#4123;&amp;#4096;&amp;#4154;&amp;#4101;&amp;#4157;&amp;#4146;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4129;&amp;#4124;&amp;#4141;&amp;#4143;&amp;#4129;&amp;#4124;&amp;#4155;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154;&amp;#4123;&amp;#4122;&amp;#4144;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152;&lt;/li&gt;</string>
  <string name="wifi_and_mobile_skipped_message_new_flow">"ကွန်ရက်တစ်ခုသို့ ချိတ်ဆက်ခြင်းဖြင့် သင့်ဖုန်းကို စနစ်ထည့်သွင်းရာတွင် ပိုမိုလျင်မြန်စေပါသည်။

ချိတ်ဆက်မှု မရှိလျှင် သင်သည် အောက်ပါတို့ကို မပြုလုပ်နိုင်ပါ −

"&lt;li&gt;Google &amp;#4129;&amp;#4096;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151; &amp;#4124;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4112;&amp;#4154;&amp;#4113;&amp;#4141;&amp;#4143;&amp;#4152;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152;&lt;/li&gt;"

"&lt;li&gt;&amp;#4102;&amp;#4145;&amp;#4140;&amp;#4151;&amp;#4118;&amp;#4154;&amp;#4125;&amp;#4146;&amp;#4129;&amp;#4117;&amp;#4154;&amp;#4114;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152; &amp;#4123;&amp;#4122;&amp;#4144;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152;&lt;/li&gt;"

"&lt;li&gt;&amp;#4129;&amp;#4097;&amp;#4155;&amp;#4141;&amp;#4116;&amp;#4154;&amp;#4116;&amp;#4158;&amp;#4100;&amp;#4151;&amp;#4154; &amp;#4123;&amp;#4096;&amp;#4154;&amp;#4101;&amp;#4157;&amp;#4146;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4129;&amp;#4124;&amp;#4141;&amp;#4143;&amp;#4129;&amp;#4124;&amp;#4155;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154;&amp;#4113;&amp;#4106;&amp;#4151;&amp;#4154;&amp;#4126;&amp;#4157;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152;&lt;/li&gt;</string>
  <string name="wifi_connected_no_internet">ချိတ်ဆက်ထားသည်၊ အင်တာနက်မရှိ</string>
  <string name="wifi_disabled_generic">သုံးမရအောင် ပိတ်ထားသည်</string>
  <string name="wifi_disabled_network_failure">IP ပြုပြင်ခြင်း မအောင်မြင်ပါ</string>
  <string name="wifi_disabled_password_failure">စစ်မှန်ကြောင်းအတည်ပြုရန်၌ ပြသနာရှိခြင်း</string>
  <string name="wifi_disabled_wifi_failure">WiFi ချိတ်ဆက်မှု မအောင်မြင်ပါ</string>
  <string name="wifi_display_certification">ကြိုးမဲ့ပြသမှု အသိအမှတ်ပြုလက်မှတ်</string>
  <string name="wifi_display_certification_summary">ကြိုးမဲ့ အခင်းအကျင်း အသိအမှတ်ပြုလက်မှတ်အတွက် ရွေးချယ်စရာများပြရန်</string>
  <string name="wifi_fail_to_scan">ကွန်ယက်များကို စကင်မလုပ်နိုင်ပါ</string>
  <string name="wifi_ip_address_not_available">မရရှိနိုင်ပါ။</string>
  <string name="wifi_ip_address_title">အိုင်ပီလိပ်စာ</string>
  <string name="wifi_mac_address_not_available">မရရှိနိုင်ပါ။</string>
  <string name="wifi_mac_address_title">MAC လိပ်စာ</string>
  <string name="wifi_no_internet">အင်တာနက် ချိတ်ဆက်မှု မရှိပါ။</string>
  <string name="wifi_no_internet_no_reconnect">အင်တာနက်ချိတ်ဆက်မှု ရှာမတွေ့ပါ၊ အလိုအလျောက် ပြန်လည်ချိတ်ဆက်မည် မဟုတ်ပါ။</string>
  <string name="wifi_not_in_range">စက်ကွင်းထဲတွင် မဟုတ်ပါ</string>
  <string name="wifi_remembered">သိမ်းဆည်းပြီး</string>
  <string name="wifi_scanning">Wi-Fi ကွန်ရက်များကို ရှာဖွေနေသည်…</string>
  <string name="wifi_security_none">တစ်ခုမှမဟုတ်ပါ</string>
  <string name="wifi_skipped_message">တပ်ဆင်မှုပြုလုပ်နေစဉ်တွင် သင့်ဖုန်းသည် ဆဲလ်လူလာကွန်ယက်ကို အသုံးပြုမည်ဖြစ်ပြီး ဤဒေတာအသုံးပြုမှုအတွက် ငွေကျသင့်မှုရှိနိုင်ပါသည်။ ငွေကုန်ကြေးကျမရှိစေရန်၊ ဝိုင်ဖိုင်သို့ ချိတ်ဆက်ပါ။</string>
  <string name="wifi_skipped_title">ငွေကုန်ကြေးကျရှိနိုင်သည်</string>
  <string name="wifi_title">ကြိုးမဲ့ကို ရွေးပါ</string>
  <string name="wifi_verbose_logging">Wi‑Fi Verbose မှတ်တမ်းတင်ခြင်းအား ဖွင့်မည်</string>
  <string name="wifi_verbose_logging_summary">Wi‑Fi မှတ်တမ်းတင်ခြင်း နှုန်းအားမြင့်ကာ၊ Wi‑Fi ရွေးရာတွင် SSID RSSI ဖြင့်ပြပါ</string>
  <string name="window_animation_scale_title">လှုပ်ရှားသက်ဝင်ပုံစကေး</string>
</resources>
