<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"לא ניתן היה להפעיל את שירות הנתונים לנייד. ייתכן שזו בעיה זמנית.

אם אתה מעדיף לדלג על שלב זה כעת, הקפד לבצע את ההפעלה בשלב מאוחר יותר ב'הגדרות מערכת'. עד לביצוע ההפעלה, רוב תכונות הטאבלט לא יפעלו."</string>
  <string name="activation_failure_text_gen">לא ניתן היה להפעיל את שירות הנתונים לנייד. ייתכן שזו בעיה זמנית שתיפתר על ידי הפעלה מחדש של הטאבלט.</string>
  <string name="activation_skip_confirmation">"עד שתפעיל את שירות הנתונים לנייד, רוב תכונות הטאבלט לא יפעלו.

אם אתה מעדיף לדלג על שלב זה כעת, תוכל לבצע את ההפעלה בשלב מאוחר יותר ב'הגדרות מערכת'."</string>
  <string name="activation_spc_failure_text">אירעה שגיאה שמחייבת כיבוי והפעלה מחדש של הטאבלט לפני שניתן יהיה לבצע ניסיון הפעלה נוסף. הטאבלט יכובה באופן אוטומטי בעוד 60 שניות, או שתוכל לגעת ב&lt;b&gt;&amp;#1499;&amp;#1489;&amp;#1492; &amp;#1499;&amp;#1506;&amp;#1514;&lt;/b&gt;".

&amp;#1500;&amp;#1488;&amp;#1495;&amp;#1512; &amp;#1513;&amp;#1492;&amp;#1496;&amp;#1488;&amp;#1489;&amp;#1500;&amp;#1496; &amp;#1497;&amp;#1499;&amp;#1489;&amp;#1492;, &amp;#1500;&amp;#1495;&amp;#1509; &amp;#1506;&amp;#1500; &amp;#1500;&amp;#1495;&amp;#1510;&amp;#1503; &amp;#1492;&amp;#1492;&amp;#1508;&amp;#1506;&amp;#1500;&amp;#1492; &amp;#1499;&amp;#1491;&amp;#1497; &amp;#1500;&amp;#1492;&amp;#1508;&amp;#1506;&amp;#1497;&amp;#1500; &amp;#1488;&amp;#1493;&amp;#1514;&amp;#1493; &amp;#1502;&amp;#1495;&amp;#1491;&amp;#1513;."</string>
  <string name="activation_text">‏גע ב&lt;b&gt;&amp;#1492;&amp;#1508;&amp;#1506;&amp;#1500;&lt;/b&gt;" &amp;#1499;&amp;#1491;&amp;#1497; &amp;#1500;&amp;#1492;&amp;#1508;&amp;#1506;&amp;#1497;&amp;#1500; &amp;#1488;&amp;#1514; &amp;#1492;&amp;#1513;&amp;#1497;&amp;#1512;&amp;#1493;&amp;#1514; &amp;#1500;&amp;#1504;&amp;#1497;&amp;#1497;&amp;#1491; &amp;#1499;&amp;#1506;&amp;#1514;. (&amp;#1492;&amp;#1492;&amp;#1508;&amp;#1506;&amp;#1500;&amp;#1492; &amp;#1506;&amp;#1513;&amp;#1493;&amp;#1497;&amp;#1492; &amp;#1500;&amp;#1492;&amp;#1497;&amp;#1502;&amp;#1513;&amp;#1498; &amp;#1502;&amp;#1505;&amp;#1508;&amp;#1512; &amp;#1491;&amp;#1511;&amp;#1493;&amp;#1514;.)

&amp;#1500;&amp;#1495;&amp;#1500;&amp;#1493;&amp;#1508;&amp;#1497;&amp;#1503;, &amp;#1490;&amp;#1506; &amp;#1489;"&lt;b&gt;&amp;#1491;&amp;#1500;&amp;#1490;&lt;/b&gt; &amp;#1499;&amp;#1491;&amp;#1497; &amp;#1500;&amp;#1492;&amp;#1490;&amp;#1491;&amp;#1497;&amp;#1512; &amp;#1488;&amp;#1514; &amp;#1492;&amp;#1496;&amp;#1488;&amp;#1489;&amp;#1500;&amp;#1496; &amp;#1489;&amp;#1488;&amp;#1502;&amp;#1510;&amp;#1506;&amp;#1493;&amp;#1514; &amp;#1495;&amp;#1497;&amp;#1489;&amp;#1493;&amp;#1512; Wi-Fi.</string>
  <string name="setup_complete_message">הטאבלט שלך מוגדר ומוכן לשימוש.</string>
  <string name="sim_missing_text">‏על מנת להכניס את כרטיס ה-SIM, קרא את ההנחיות שהגיעו עם הטאבלט.</string>
  <string name="url_load_unsuccessful_message">הטאבלט שלך אינו מחובר לשירות נתונים לנייד. כדי להציג מידע זה כעת, עבור לכתובת %s באמצעות דפדפן אינטרנט.</string>
</resources>
