<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"तपाईँको मोबाइल डेटा सेवालाई सक्रिय गर्न सकिएन। यो एउटा अस्थायी समस्या हुन सक्छ।

यदि तपाईँ अहिलेलाई छोड्न चाहनुहुन्छ भने प्रणाली सेटिङ्हरूमा पछि सक्रिय गर्न निश्चित हुनुहोस्। तपाईँले सक्रिय नगरेसम्म तपाईँको ट्याब्लेटका धेरैजसो विशेषताहरूले काम गर्ने छैनन्।"</string>
  <string name="activation_failure_text_gen">"तपाईँको मोबाइल डेटा सेवालाई सक्रिय गर्न सकिएन। यो एउटा अस्थायी समस्या हुन सक्छ र  ट्याब्लेटलाई पुनः स्टार्ट गरेर यसको समाधान हुन सक्छ।"</string>
  <string name="activation_skip_confirmation">"तपाईँले आफ्नो मोबाइल डेटा सेवा सक्रिय नगराएसम्म तपाईँको ट्याब्लेटका धेरैजसो विशेषताहरूले काम गर्ने छैनन्।

यदि तपाईँ अहिलेलाई छोड्न चाहनु हुन्छ भने तपाईँ प्रणाली सेटिङहरूमा पछि सक्रिय गर्न सक्नु हुन्छ।"</string>
  <string name="activation_spc_failure_text">एउटा त्रुटि देखा पर्‍यो जसको लागि तपाईँको ट्याब्लेटलाई अर्को पटक सक्रिय बनाउन प्रयास गर्नुभन्दा पहिले बन्द गरेर पुनः स्टार्ट गर्नु पर्छ। तपाईँको ट्याब्लेट ६० सेकेन्डमा आफैँ बन्द हुने छ, वा तपाईँ छुन सक्नुहुन्छ। &lt;b&gt;&amp;#2309;&amp;#2348; &amp;#2348;&amp;#2344;&amp;#2381;&amp;#2342; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2344;&amp;#2369;&amp;#2361;&amp;#2379;&amp;#2360;&amp;#2381;&lt;/b&gt;"&amp;#2404;

&amp;#2319;&amp;#2325;&amp;#2330;&amp;#2379;&amp;#2335;&amp;#2367; &amp;#2340;&amp;#2346;&amp;#2366;&amp;#2312;&amp;#2305;&amp;#2325;&amp;#2379; &amp;#2335;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2348;&amp;#2381;&amp;#2354;&amp;#2375;&amp;#2335; &amp;#2348;&amp;#2344;&amp;#2381;&amp;#2342; &amp;#2349;&amp;#2319;&amp;#2346;&amp;#2331;&amp;#2367; &amp;#2351;&amp;#2360;&amp;#2325;&amp;#2379; &amp;#2346;&amp;#2366;&amp;#2357;&amp;#2352; &amp;#2348;&amp;#2335;&amp;#2344;&amp;#2354;&amp;#2366;&amp;#2312; &amp;#2346;&amp;#2369;&amp;#2344;&amp;#2307; &amp;#2360;&amp;#2381;&amp;#2335;&amp;#2366;&amp;#2352;&amp;#2381;&amp;#2335; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2344; &amp;#2341;&amp;#2367;&amp;#2330;&amp;#2381;&amp;#2344;&amp;#2369;&amp;#2361;&amp;#2379;&amp;#2360;&amp;#2381;&amp;#2404;"</string>
  <string name="activation_text">छुनुहोस् &lt;b&gt; &amp;#2360;&amp;#2325;&amp;#2381;&amp;#2352;&amp;#2367;&amp;#2351;&amp;#2366; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2344;&amp;#2369;&amp;#2361;&amp;#2379;&amp;#2360;&amp;#2381;&lt;/b&gt;" &amp;#2309;&amp;#2361;&amp;#2367;&amp;#2354;&amp;#2375; &amp;#2340;&amp;#2346;&amp;#2366;&amp;#2312;&amp;#2305;&amp;#2325;&amp;#2379; &amp;#2350;&amp;#2379;&amp;#2348;&amp;#2366;&amp;#2311;&amp;#2354; &amp;#2360;&amp;#2375;&amp;#2357;&amp;#2366; &amp;#2360;&amp;#2325;&amp;#2381;&amp;#2352;&amp;#2367;&amp;#2351; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2344; (&amp;#2351;&amp;#2360;&amp;#2354;&amp;#2375; &amp;#2325;&amp;#2375;&amp;#2361;&amp;#2368; &amp;#2350;&amp;#2367;&amp;#2344;&amp;#2335; &amp;#2354;&amp;#2367;&amp;#2344; &amp;#2360;&amp;#2325;&amp;#2381;&amp;#2331;&amp;#2404;)

 &amp;#2357;&amp;#2366; &amp;#2331;&amp;#2369;&amp;#2344;&amp;#2369;&amp;#2361;&amp;#2379;&amp;#2360;&amp;#2381; "&lt;b&gt;&amp;#2331;&amp;#2379;&amp;#2337;&amp;#2381;&amp;#2344;&amp;#2369;&amp;#2361;&amp;#2379;&amp;#2360;&amp;#2381;&lt;/b&gt; &amp;#2360;&amp;#2335;&amp;#2381;&amp;#2335;&amp;#2366;&amp;#2350;&amp;#2366; &amp;#2357;&amp;#2366;&amp;#2311;-&amp;#2347;&amp;#2366;&amp;#2311;&amp;#2325;&amp;#2379; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2351;&amp;#2379;&amp;#2327; &amp;#2327;&amp;#2352;&amp;#2375;&amp;#2352; &amp;#2340;&amp;#2346;&amp;#2366;&amp;#2312;&amp;#2305;&amp;#2325;&amp;#2379; &amp;#2335;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2348;&amp;#2381;&amp;#2354;&amp;#2375;&amp;#2335;&amp;#2354;&amp;#2366;&amp;#2312; &amp;#2332;&amp;#2337;&amp;#2366;&amp;#2344; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2344;&amp;#2325;&amp;#2379; &amp;#2354;&amp;#2366;&amp;#2327;&amp;#2367;&amp;#2404;</string>
  <string name="setup_complete_message">तपाईँको ट्याब्लेट प्रयोग गर्नका लागि तयार भयो।</string>
  <string name="sim_missing_text">सिमकार्ड राख्नको लागि तपाईँको ट्याब्लेटसँग आएका निर्देशनहरू पढ्नुहोस्।</string>
  <string name="url_load_unsuccessful_message">तपाईँको ट्याब्लेट मोबाइल डेटा सेवासँग जोडिएको छैन। यो सूचना हेर्नको लागि वेब ब्राउजरको %s मा जानुहोस्।</string>
</resources>
