<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"Мобилната ви услуга за данни не можа да бъде активирана. Това може да е временен проблем.

Ако предпочитате да пропуснете сега, не забравяйте да я активирате по-късно от „Системни настройки“. Докато не го направите, повечето от функциите на таблета ви няма да работят."</string>
  <string name="activation_failure_text_gen">Мобилната ви услуга за данни не можа да бъде активирана. Това може да е временен проблем, който е възможно да бъде разрешен с рестартирането на таблета.</string>
  <string name="activation_skip_confirmation">"Докато не активирате мобилната си услуга за данни, повечето от функциите на таблета ви няма да работят.

Ако предпочитате да пропуснете сега, можете да го направите по късно от „Системни настройки“."</string>
  <string name="activation_spc_failure_text">Възникна грешка, която изисква изключване и рестартиране на таблета ви, преди да можете да направите друг опит за активиране. Той ще се изключи автоматично след 60 секунди или можете да докоснете &lt;b&gt;&amp;#1048;&amp;#1079;&amp;#1082;&amp;#1083;&amp;#1102;&amp;#1095;&amp;#1074;&amp;#1072;&amp;#1085;&amp;#1077; &amp;#1089;&amp;#1077;&amp;#1075;&amp;#1072;&lt;/b&gt;".

&amp;#1057;&amp;#1083;&amp;#1077;&amp;#1076; &amp;#1082;&amp;#1072;&amp;#1090;&amp;#1086; &amp;#1090;&amp;#1072;&amp;#1073;&amp;#1083;&amp;#1077;&amp;#1090;&amp;#1098;&amp;#1090; &amp;#1074;&amp;#1080; &amp;#1089;&amp;#1077; &amp;#1080;&amp;#1079;&amp;#1082;&amp;#1083;&amp;#1102;&amp;#1095;&amp;#1080;, &amp;#1085;&amp;#1072;&amp;#1090;&amp;#1080;&amp;#1089;&amp;#1085;&amp;#1077;&amp;#1090;&amp;#1077; &amp;#1073;&amp;#1091;&amp;#1090;&amp;#1086;&amp;#1085;&amp;#1072; &amp;#1084;&amp;#1091; &amp;#1079;&amp;#1072; &amp;#1079;&amp;#1072;&amp;#1093;&amp;#1088;&amp;#1072;&amp;#1085;&amp;#1074;&amp;#1072;&amp;#1085;&amp;#1077;, &amp;#1079;&amp;#1072; &amp;#1076;&amp;#1072; &amp;#1075;&amp;#1086; &amp;#1088;&amp;#1077;&amp;#1089;&amp;#1090;&amp;#1072;&amp;#1088;&amp;#1090;&amp;#1080;&amp;#1088;&amp;#1072;&amp;#1090;&amp;#1077;."</string>
  <string name="activation_text">Докоснете &lt;b&gt;&amp;#1040;&amp;#1082;&amp;#1090;&amp;#1080;&amp;#1074;&amp;#1080;&amp;#1088;&amp;#1072;&amp;#1085;&amp;#1077;&lt;/b&gt;", &amp;#1079;&amp;#1072; &amp;#1076;&amp;#1072; &amp;#1072;&amp;#1082;&amp;#1090;&amp;#1080;&amp;#1074;&amp;#1080;&amp;#1088;&amp;#1072;&amp;#1090;&amp;#1077; &amp;#1084;&amp;#1086;&amp;#1073;&amp;#1080;&amp;#1083;&amp;#1085;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1089;&amp;#1080; &amp;#1091;&amp;#1089;&amp;#1083;&amp;#1091;&amp;#1075;&amp;#1072; &amp;#1079;&amp;#1072; &amp;#1076;&amp;#1072;&amp;#1085;&amp;#1085;&amp;#1080; &amp;#1089;&amp;#1077;&amp;#1075;&amp;#1072;. (&amp;#1052;&amp;#1086;&amp;#1078;&amp;#1077; &amp;#1076;&amp;#1072; &amp;#1086;&amp;#1090;&amp;#1085;&amp;#1077;&amp;#1084;&amp;#1077; &amp;#1085;&amp;#1103;&amp;#1082;&amp;#1086;&amp;#1083;&amp;#1082;&amp;#1086; &amp;#1084;&amp;#1080;&amp;#1085;&amp;#1091;&amp;#1090;&amp;#1080;.)

&amp;#1048;&amp;#1083;&amp;#1080; &amp;#1076;&amp;#1086;&amp;#1082;&amp;#1086;&amp;#1089;&amp;#1085;&amp;#1077;&amp;#1090;&amp;#1077; "&lt;b&gt;&amp;#1055;&amp;#1088;&amp;#1086;&amp;#1087;&amp;#1091;&amp;#1089;&amp;#1082;&amp;#1072;&amp;#1085;&amp;#1077;&lt;/b&gt;, &amp;#1079;&amp;#1072; &amp;#1076;&amp;#1072; &amp;#1085;&amp;#1072;&amp;#1089;&amp;#1090;&amp;#1088;&amp;#1086;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1090;&amp;#1072;&amp;#1073;&amp;#1083;&amp;#1077;&amp;#1090;&amp;#1072; &amp;#1089;&amp;#1080; &amp;#1087;&amp;#1086;&amp;#1089;&amp;#1088;&amp;#1077;&amp;#1076;&amp;#1089;&amp;#1090;&amp;#1074;&amp;#1086;&amp;#1084; Wi-Fi &amp;#1074;&amp;#1088;&amp;#1098;&amp;#1079;&amp;#1082;&amp;#1072; &amp;#1074;&amp;#1084;&amp;#1077;&amp;#1089;&amp;#1090;&amp;#1086; &amp;#1090;&amp;#1086;&amp;#1074;&amp;#1072;.</string>
  <string name="setup_complete_message">Таблетът ви е настроен и готов за използване.</string>
  <string name="sim_missing_text">За да поставите SIM картата си, прочетете инструкциите, които сте получили с таблета си.</string>
  <string name="url_load_unsuccessful_message">Таблетът ви не е свързан с мобилна услуга за данни. За да видите тази информация сега, посетете %s от уеб браузър.</string>
</resources>
