<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"ບໍລິການອິນເຕີເນັດໃນໂທລະສັບຂອງທ່ານບໍ່ສາມາດເປີດນຳໃຊ້ໄດ້. ນີ້ອາດຈະເປັນປັນຫາຊົ່ວຄາວເທົ່ານັ້ນ.

ຫາກທ່ານຕ້ອງການທີ່ຈະຂ້າມຂັ້ນຕອນນີ້ ໃຫ້ແນ່ໃຈວ່າທ່ານຈະເປີດນຳໃຊ້ມັນພາຍຫຼັງໃນການຕັ້ງຄ່າລະບົບ. ຄວາມສາມາດຕ່າງໆໃນແທັບເລັດຂອງທ່ານ ຈະບໍ່ສາມາດເຮັດວຽກໄດ້ ຈົນກວ່າທ່ານຈະເປີດນຳໃຊ້ບໍລິການດັ່ງກ່າວ."</string>
  <string name="activation_failure_text_gen">ບໍລິການອິນເຕີເນັດໃນໂທລະສັບຂອງທ່ານ ບໍ່ສາມາດເປີດນຳໃຊ້ໄດ້. ນີ້ອາດຈະເປັນປັນຫາຊົ່ວຄາວເທົ່ານັ້ນ, ແລະ ອາດຈະຖືກແກ້ໄຂຫລັງຈາກ ການປິດເປີດແທັບເລັດຄືນໃໝ່.</string>
  <string name="activation_skip_confirmation">"ຄວາມສາມາດຕ່າງໆໃນແທັບເລັດຂອງທ່ານຈະບໍ່ສາມາດເຮັດວຽກໄດ້ ຈົນກວ່າທ່ານຈະເປີດນຳໃຊ້ບໍລິການອິນເຕີເນັດຂອງທ່ານ.

ຫາກທ່ານຕ້ອງການທີ່ຈະຂ້າມຂັ້ນຕອນນີ້ ທ່ານສາມາດເປີດນຳໃຊ້ມັນຢູ່ໃນການຕັ້ງຄ່າລະບົບໄດ້ພາຍຫຼັງ."</string>
  <string name="activation_spc_failure_text">ມີຂໍ້ຜິດພາດເກີດຂຶ້ນ ແລະຕ້ອງການໃຫ້ມີການປິດ ແລະເປີດແທັບເລັດຂອງທ່ານຄືນໃໝ່ ກ່ອນທີ່ຈະດຳເນີນການການຕັ້ງຄ່າອີກຄັ້ງ. ແທັບເລັດຂອງທ່ານຈະປິດໂຕເອງລົງໂດຍອັດຕະໂນມັດໃນອີກ 60 ວິນາທີ, ຫຼືທ່ານສາມາດແຕະທີ່ໜ້າຈໍເພື່ອສັ່ງ&lt;b&gt;&amp;#3779;&amp;#3755;&amp;#3785;&amp;#3745;&amp;#3761;&amp;#3737;&amp;#3739;&amp;#3764;&amp;#3732;&amp;#3732;&amp;#3773;&amp;#3751;&amp;#3737;&amp;#3765;&amp;#3785;&lt;/b&gt;".

&amp;#3755;&amp;#3772;&amp;#3761;&amp;#3719;&amp;#3720;&amp;#3762;&amp;#3713;&amp;#3735;&amp;#3765;&amp;#3784;&amp;#3777;&amp;#3735;&amp;#3761;&amp;#3738;&amp;#3776;&amp;#3749;&amp;#3761;&amp;#3732;&amp;#3714;&amp;#3757;&amp;#3719;&amp;#3735;&amp;#3784;&amp;#3762;&amp;#3737;&amp;#3734;&amp;#3767;&amp;#3713;&amp;#3739;&amp;#3764;&amp;#3732;&amp;#3746;&amp;#3784;&amp;#3762;&amp;#3719;&amp;#3758;&amp;#3773;&amp;#3738;&amp;#3758;&amp;#3785;&amp;#3757;&amp;#3725;&amp;#3777;&amp;#3749;&amp;#3785;&amp;#3751;, &amp;#3779;&amp;#3755;&amp;#3785;&amp;#3713;&amp;#3771;&amp;#3732;&amp;#3739;&amp;#3768;&amp;#3784;&amp;#3745;&amp;#3776;&amp;#3739;&amp;#3765;&amp;#3732;&amp;#3776;&amp;#3716;&amp;#3767;&amp;#3784;&amp;#3757;&amp;#3719;&amp;#3776;&amp;#3742;&amp;#3767;&amp;#3784;&amp;#3757;&amp;#3776;&amp;#3739;&amp;#3765;&amp;#3732;&amp;#3745;&amp;#3761;&amp;#3737;&amp;#3713;&amp;#3761;&amp;#3738;&amp;#3716;&amp;#3767;&amp;#3737;&amp;#3745;&amp;#3762;."</string>
  <string name="activation_text">ກົດໄປທີ່&lt;b&gt;&amp;#3776;&amp;#3739;&amp;#3765;&amp;#3732;&amp;#3737;&amp;#3763;&amp;#3779;&amp;#3722;&amp;#3785;&lt;/b&gt;"&amp;#3776;&amp;#3742;&amp;#3767;&amp;#3784;&amp;#3757;&amp;#3733;&amp;#3761;&amp;#3785;&amp;#3719;&amp;#3716;&amp;#3784;&amp;#3762;&amp;#3738;&amp;#3789;&amp;#3749;&amp;#3764;&amp;#3713;&amp;#3762;&amp;#3737;&amp;#3778;&amp;#3735;&amp;#3749;&amp;#3760;&amp;#3754;&amp;#3761;&amp;#3738;&amp;#3714;&amp;#3757;&amp;#3719;&amp;#3735;&amp;#3784;&amp;#3762;&amp;#3737;. (&amp;#3745;&amp;#3761;&amp;#3737;&amp;#3757;&amp;#3762;&amp;#3732;&amp;#3720;&amp;#3760;&amp;#3779;&amp;#3722;&amp;#3785;&amp;#3776;&amp;#3751;&amp;#3749;&amp;#3762; 2-3 &amp;#3737;&amp;#3762;&amp;#3735;&amp;#3765;.)

&amp;#3755;&amp;#3772;&amp;#3767;&amp;#3713;&amp;#3771;&amp;#3732;&amp;#3735;&amp;#3765;&amp;#3784;"&lt;b&gt;&amp;#3714;&amp;#3785;&amp;#3762;&amp;#3745;&lt;/b&gt;&amp;#3776;&amp;#3742;&amp;#3767;&amp;#3784;&amp;#3757;&amp;#3733;&amp;#3764;&amp;#3732;&amp;#3733;&amp;#3761;&amp;#3785;&amp;#3719;&amp;#3777;&amp;#3735;&amp;#3761;&amp;#3738;&amp;#3776;&amp;#3749;&amp;#3761;&amp;#3732;&amp;#3714;&amp;#3757;&amp;#3719;&amp;#3735;&amp;#3784;&amp;#3762;&amp;#3737;&amp;#3778;&amp;#3732;&amp;#3725;&amp;#3713;&amp;#3762;&amp;#3737;&amp;#3779;&amp;#3722;&amp;#3785; Wi-Fi &amp;#3777;&amp;#3735;&amp;#3737;.</string>
  <string name="setup_complete_message">ແທັບເລັດຂອງທ່ານຖືກຕິດຕັ້ງ ແລະພ້ອມນຳໃຊ້ແລ້ວ.</string>
  <string name="sim_missing_text">ໃນການໃສ່ SIM card ຂອງທ່ານ, ກະລຸນາອ່ານຄູ່ມືທີ່ມາກັບແທັບເລັດຂອງທ່ານ.</string>
  <string name="tos_agreement_text">"ທ່ານຍິນຍອມວ່າແທັບເລັດຂອງທ່ານອາດຈະໄດ້ຮັບ ຫຼື ໄດ້ຕິດຕັ້ງຊຸດອັບເດດຕ່າງໆຈາກ Google.

ການນຳໃຊ້ແທັບເລັດດັ່ງກ່າວນີ້ຂອງທ່ານ ຈະຢູ່ພາຍໃຕ້ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ ແລະ ຂໍ້ກຳນົດຕ່າງໆ. "&lt;annotation id="learn_more"&gt;&amp;#3754;&amp;#3766;&amp;#3713;&amp;#3754;&amp;#3762;&amp;#3776;&amp;#3742;&amp;#3765;&amp;#3784;&amp;#3745;&amp;#3776;&amp;#3733;&amp;#3765;&amp;#3745;&lt;/annotation&gt;</string>
  <string name="url_load_unsuccessful_message">ແທັບເລັດຂອງທ່ານບໍ່ໄດ້ຖືກເຊື່ອມຕໍ່ເຂົ້າກັບບໍລິການອິນເຕີເນັດ. ເພື່ອເບິ່ງຂໍ້ມູນດັ່ງກ່າວໃນຕອນນີ້, ໃຫ້ເຂົ້າໄປທີ່ %s ໃນໂປຣແກຣມທ່ອງເວັບ.</string>
  <string name="walled_garden_check_text">ແທັບເລັດດັ່ງກ່າວກຳລັງຖືກເຊື່ອມຕໍ່ເຂົ້າກັບ Wi-Fi.</string>
</resources>
