<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"Δεν ήταν δυνατή η ενεργοποίηση της υπηρεσίας δεδομένων κινητής τηλεφωνίας. Αυτό ενδέχεται να είναι προσωρινό πρόβλημα.

Αν προτιμάτε να παραλείψετε την ενεργοποίηση, μπορείτε να ενεργοποιήσετε την υπηρεσία αργότερα από τις ρυθμίσεις συστήματος. Έως ότου την ενεργοποιήσετε, οι περισσότερες λειτουργίες του tablet σας δεν θα είναι διαθέσιμες."</string>
  <string name="activation_failure_text_gen">Δεν ήταν δυνατή η ενεργοποίηση της υπηρεσίας δεδομένων κινητής τηλεφωνίας. Αυτό ενδέχεται να είναι προσωρινό πρόβλημα, το οποίο μπορείτε να επιλύσετε αν επανεκκινήσετε το tablet.</string>
  <string name="activation_skip_confirmation">"Αν δεν ενεργοποιήσετε την υπηρεσία δεδομένων κινητής τηλεφωνίας, οι περισσότερες λειτουργίες του tablet σας δεν θα είναι διαθέσιμες.

Αν προτιμάτε να παραλείψετε την ενεργοποίηση τώρα, μπορείτε να ενεργοποιήσετε την υπηρεσία αργότερα από τις Ρυθμίσεις συστήματος."</string>
  <string name="activation_spc_failure_text">Παρουσιάστηκε σφάλμα το οποίο απαιτεί τερματισμό και επανεκκίνηση του tablet σας πριν πραγματοποιηθεί νέα προσπάθεια ενεργοποίησης. Η λειτουργία του tablet σας θα τερματιστεί αυτόματα σε 60 δευτερόλεπτα ή μπορείτε να αγγίξετε την επιλογή &lt;b&gt;&amp;#932;&amp;#949;&amp;#961;&amp;#956;&amp;#945;&amp;#964;&amp;#953;&amp;#963;&amp;#956;&amp;#972;&amp;#962; &amp;#964;&amp;#974;&amp;#961;&amp;#945;&lt;/b&gt;".

&amp;#924;&amp;#972;&amp;#955;&amp;#953;&amp;#962; &amp;#964;&amp;#949;&amp;#961;&amp;#956;&amp;#945;&amp;#964;&amp;#953;&amp;#963;&amp;#964;&amp;#949;&amp;#943; &amp;#951; &amp;#955;&amp;#949;&amp;#953;&amp;#964;&amp;#959;&amp;#965;&amp;#961;&amp;#947;&amp;#943;&amp;#945; &amp;#964;&amp;#959;&amp;#965; tablet &amp;#963;&amp;#945;&amp;#962;, &amp;#960;&amp;#945;&amp;#964;&amp;#942;&amp;#963;&amp;#964;&amp;#949; &amp;#964;&amp;#959; &amp;#954;&amp;#959;&amp;#965;&amp;#956;&amp;#960;&amp;#943; &amp;#955;&amp;#949;&amp;#953;&amp;#964;&amp;#959;&amp;#965;&amp;#961;&amp;#947;&amp;#943;&amp;#945;&amp;#962; &amp;#947;&amp;#953;&amp;#945; &amp;#957;&amp;#945; &amp;#947;&amp;#943;&amp;#957;&amp;#949;&amp;#953; &amp;#949;&amp;#960;&amp;#945;&amp;#957;&amp;#949;&amp;#954;&amp;#954;&amp;#943;&amp;#957;&amp;#951;&amp;#963;&amp;#942; &amp;#964;&amp;#959;&amp;#965;."</string>
  <string name="activation_text">Αγγίξτε την επιλογή &lt;b&gt;&amp;#917;&amp;#957;&amp;#949;&amp;#961;&amp;#947;&amp;#959;&amp;#960;&amp;#959;&amp;#943;&amp;#951;&amp;#963;&amp;#951;&lt;/b&gt;" &amp;#947;&amp;#953;&amp;#945; &amp;#957;&amp;#945; &amp;#949;&amp;#957;&amp;#949;&amp;#961;&amp;#947;&amp;#959;&amp;#960;&amp;#959;&amp;#953;&amp;#942;&amp;#963;&amp;#949;&amp;#964;&amp;#949; &amp;#940;&amp;#956;&amp;#949;&amp;#963;&amp;#945; &amp;#964;&amp;#951;&amp;#957; &amp;#965;&amp;#960;&amp;#951;&amp;#961;&amp;#949;&amp;#963;&amp;#943;&amp;#945; &amp;#954;&amp;#953;&amp;#957;&amp;#951;&amp;#964;&amp;#942;&amp;#962; &amp;#964;&amp;#951;&amp;#955;&amp;#949;&amp;#966;&amp;#969;&amp;#957;&amp;#943;&amp;#945;&amp;#962;. (&amp;#924;&amp;#960;&amp;#959;&amp;#961;&amp;#949;&amp;#943; &amp;#957;&amp;#945; &amp;#948;&amp;#953;&amp;#945;&amp;#961;&amp;#954;&amp;#941;&amp;#963;&amp;#949;&amp;#953; &amp;#945;&amp;#961;&amp;#954;&amp;#949;&amp;#964;&amp;#940; &amp;#955;&amp;#949;&amp;#960;&amp;#964;&amp;#940;.)

&amp;#905; &amp;#945;&amp;#947;&amp;#947;&amp;#943;&amp;#958;&amp;#964;&amp;#949; &amp;#964;&amp;#951;&amp;#957; &amp;#949;&amp;#960;&amp;#953;&amp;#955;&amp;#959;&amp;#947;&amp;#942; "&lt;b&gt;&amp;#928;&amp;#945;&amp;#961;&amp;#940;&amp;#955;&amp;#949;&amp;#953;&amp;#968;&amp;#951;&lt;/b&gt; &amp;#947;&amp;#953;&amp;#945; &amp;#957;&amp;#945; &amp;#961;&amp;#965;&amp;#952;&amp;#956;&amp;#943;&amp;#963;&amp;#949;&amp;#964;&amp;#949; &amp;#964;&amp;#959; tablet &amp;#967;&amp;#961;&amp;#951;&amp;#963;&amp;#953;&amp;#956;&amp;#959;&amp;#960;&amp;#959;&amp;#953;&amp;#974;&amp;#957;&amp;#964;&amp;#945;&amp;#962; &amp;#956;&amp;#953;&amp;#945; &amp;#963;&amp;#973;&amp;#957;&amp;#948;&amp;#949;&amp;#963;&amp;#951; Wi-Fi.</string>
  <string name="setup_complete_message">Το tablet σας έχει ρυθμιστεί και είναι έτοιμο για χρήση.</string>
  <string name="sim_missing_text">Για να εισαγάγετε την κάρτα SIM, διαβάστε τις οδηγίες που συνοδεύουν το tablet σας.</string>
  <string name="url_load_unsuccessful_message">Το tablet δεν είναι συνδεδεμένο σε υπηρεσία δεδομένων κινητής τηλεφωνίας. Για την προβολή αυτών των πληροφοριών, μεταβείτε στη διεύθυνση %s σε ένα πρόγραμμα περιήγησης ιστού.</string>
</resources>
