<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"আপনার মোবাইল ডেটা পরিষেবা সক্রিয় করা যায়নি৷ এটি একটি সাময়িক সমস্যা হতে পারে৷

যদি আপনি এখন এড়িয়ে যেতে চান, তবে সিস্টেম সেটিংস থেকে পরে সক্রিয় করতে ভুলবেন না৷ যতক্ষণ না আপনি সক্রিয় করছেন ততক্ষণ ট্যাবলেটের অনেক বৈশিষ্ট্য কাজ নাও করতে পারে৷"</string>
  <string name="activation_failure_text_gen">আপনার মোবাইল ডেটা পরিষেবা সক্রিয় করা যায়নি৷ এটি একটি সাময়িক সমস্যা হতে পারে, এবং আপনার ট্যাবলেটটি পুনরায় চালু করলে এটা ঠিক হয়ে যেতে পারে৷</string>
  <string name="activation_skip_confirmation">"আপনি যতক্ষণ না আপনার মোবাইল ডেটা পরিষেবা সক্রিয় করছেন, ট্যাবলেটের বেশিরভাগ বৈশিষ্ট্যগুলি কাজ করে না৷

যদি আপনি এখনই এড়িয়ে যেতে চান, তবে আপনি সিস্টেম সেটিংসে পরে সক্রিয় করতে পারেন৷"</string>
  <string name="activation_spc_failure_text">একটি ত্রুটি ঘটেছে যার জন্য, অন্য একটি সক্রিয়করণ করার চেষ্টা করার আগে ট্যাবলেটকে বন্ধ করে আবার চালু করতে হবে৷ ৬০ সেকেন্ড পরে আপনার ট্যাবলেটটি স্বয়ংক্রিয়ভাবে বন্ধ হবে বা আপনি &lt;b&gt;&amp;#2447;&amp;#2454;&amp;#2472;&amp;#2439; &amp;#2476;&amp;#2472;&amp;#2509;&amp;#2471; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;&lt;/b&gt;" &amp;#2447; &amp;#2488;&amp;#2509;&amp;#2474;&amp;#2480;&amp;#2509;&amp;#2486; &amp;#2453;&amp;#2480;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2472;&amp;#2551;

&amp;#2447;&amp;#2453;&amp;#2476;&amp;#2494;&amp;#2480; &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2494;&amp;#2480; &amp;#2463;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2476;&amp;#2482;&amp;#2503;&amp;#2463;&amp;#2463;&amp;#2495; &amp;#2476;&amp;#2472;&amp;#2509;&amp;#2471; &amp;#2489;&amp;#2479;&amp;#2492;&amp;#2503; &amp;#2455;&amp;#2503;&amp;#2482;&amp;#2503;, &amp;#2447;&amp;#2463;&amp;#2495;&amp;#2453;&amp;#2503; &amp;#2474;&amp;#2497;&amp;#2472;&amp;#2480;&amp;#2494;&amp;#2479;&amp;#2492; &amp;#2458;&amp;#2494;&amp;#2482;&amp;#2497; &amp;#2453;&amp;#2480;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2451;&amp;#2479;&amp;#2492;&amp;#2494;&amp;#2480; &amp;#2476;&amp;#2507;&amp;#2468;&amp;#2494;&amp;#2478;&amp;#2463;&amp;#2495; &amp;#2463;&amp;#2495;&amp;#2474;&amp;#2497;&amp;#2472;&amp;#2551; &amp;#2488;&amp;#2453;&amp;#2509;&amp;#2480;&amp;#2495;&amp;#2479;&amp;#2492;&amp;#2453;&amp;#2480;&amp;#2467; &amp;#2474;&amp;#2509;&amp;#2480;&amp;#2453;&amp;#2509;&amp;#2480;&amp;#2495;&amp;#2479;&amp;#2492;&amp;#2494;&amp;#2463;&amp;#2495; &amp;#2488;&amp;#2509;&amp;#2476;&amp;#2479;&amp;#2492;&amp;#2434;&amp;#2453;&amp;#2509;&amp;#2480;&amp;#2495;&amp;#2479;&amp;#2492;&amp;#2477;&amp;#2494;&amp;#2476;&amp;#2503; &amp;#2458;&amp;#2494;&amp;#2482;&amp;#2497; &amp;#2489;&amp;#2476;&amp;#2503;&amp;#2551;"</string>
  <string name="activation_text">এখন আপনার মোবাইল ডেটা পরিষেবা সক্রিয় করতে &lt;b&gt;&amp;#2488;&amp;#2453;&amp;#2509;&amp;#2480;&amp;#2495;&amp;#2479;&amp;#2492; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;&lt;/b&gt;" &amp;#2488;&amp;#2509;&amp;#2474;&amp;#2480;&amp;#2509;&amp;#2486; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;&amp;#2551; (&amp;#2447;&amp;#2463;&amp;#2495; &amp;#2453;&amp;#2479;&amp;#2492;&amp;#2503;&amp;#2453; &amp;#2478;&amp;#2495;&amp;#2472;&amp;#2495;&amp;#2463; &amp;#2488;&amp;#2478;&amp;#2479;&amp;#2492; &amp;#2472;&amp;#2495;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2551;)

&amp;#2476;&amp;#2494; &amp;#2447;&amp;#2480; &amp;#2474;&amp;#2480;&amp;#2495;&amp;#2476;&amp;#2480;&amp;#2509;&amp;#2468;&amp;#2503; &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2494;&amp;#2480; &amp;#2463;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2476;&amp;#2482;&amp;#2503;&amp;#2463;&amp;#2503; &amp;#2447;&amp;#2453;&amp;#2463;&amp;#2495; Wi-Fi &amp;#2488;&amp;#2434;&amp;#2479;&amp;#2507;&amp;#2455; &amp;#2476;&amp;#2509;&amp;#2479;&amp;#2476;&amp;#2489;&amp;#2494;&amp;#2480; &amp;#2453;&amp;#2480;&amp;#2468;&amp;#2503; "&lt;b&gt;&amp;#2447;&amp;#2465;&amp;#2492;&amp;#2495;&amp;#2479;&amp;#2492;&amp;#2503; &amp;#2479;&amp;#2494;&amp;#2472;&lt;/b&gt; &amp;#2488;&amp;#2509;&amp;#2474;&amp;#2480;&amp;#2509;&amp;#2486; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;&amp;#2551;</string>
  <string name="setup_complete_message">আপনার ট্যাবলেটটি সেট আপ করা হয়েছে এবং ব্যবহার করার জন্য প্রস্তুত৷</string>
  <string name="sim_missing_text">আপনার সিম কার্ডটি ঢোকাতে, আপনার ট্যাবলেটের সাথে প্রদেয় নির্দেশাবলী পড়ুন৷</string>
  <string name="url_load_unsuccessful_message">আপনার ট্যাবলেট একটি মোবাইল ডেটা পরিষেবাতে সংযুক্ত নেই৷ এই তথ্যটি এখনই দেখতে, একটি ওয়েব ব্রাউজার থেকে %s এ যান৷</string>
</resources>
