<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"Сіздің ұялы деректер қызметіңізді қосу мүмкін емес. Бұл уақытша мәселе болуы мүмкін.

Қазір орындауды қаламасаңыз, кейінірек Жүйе параметрлері арқылы қосуды қадағалаңыз. Ол қосылғанша планшетіңіздің көптеген функциялары жұмыс істемейді."</string>
  <string name="activation_failure_text_gen">Сіздің ұялы деректер қызметіңізді қосу мүмкін емес. Бұл уақытша мәселе болуы мүмкін және планшетті қайта бастау арқылы шешілуі мүмкін.</string>
  <string name="activation_skip_confirmation">"Сіздің ұялы деректер қызметіңіз қосылғанша планшеттің көптеген функциялары жұмыс істемейді.

Қазір орындағыңыз келмесе, кейінірек Жүйе параметрлері арқылы қосуды қадағалаңыз."</string>
  <string name="activation_spc_failure_text">Қателік орын алды және қосуға тағы бір рет әрекеттеніп көру үшін планшетіңізді өшіріп, қайта бастау қажет болады. Планшет 60 секунд ішінде автоматты түрде өшеді немесе &lt;b&gt;&amp;#1178;&amp;#1072;&amp;#1079;&amp;#1110;&amp;#1088; &amp;#1257;&amp;#1096;&amp;#1110;&amp;#1088;&amp;#1091;&lt;/b&gt;" &amp;#1087;&amp;#1241;&amp;#1088;&amp;#1084;&amp;#1077;&amp;#1085;&amp;#1110;&amp;#1085; &amp;#1090;&amp;#1199;&amp;#1088;&amp;#1090;&amp;#1091;&amp;#1110;&amp;#1187;&amp;#1110;&amp;#1079;&amp;#1075;&amp;#1077; &amp;#1073;&amp;#1086;&amp;#1083;&amp;#1072;&amp;#1076;&amp;#1099;.

&amp;#1055;&amp;#1083;&amp;#1072;&amp;#1085;&amp;#1096;&amp;#1077;&amp;#1090; &amp;#1257;&amp;#1096;&amp;#1110;&amp;#1088;&amp;#1110;&amp;#1083;&amp;#1075;&amp;#1077;&amp;#1085;&amp;#1076;&amp;#1077;, &amp;#1086;&amp;#1085;&amp;#1099; &amp;#1179;&amp;#1072;&amp;#1081;&amp;#1090;&amp;#1072; &amp;#1073;&amp;#1072;&amp;#1089;&amp;#1090;&amp;#1072;&amp;#1091; &amp;#1199;&amp;#1096;&amp;#1110;&amp;#1085; &amp;#1179;&amp;#1091;&amp;#1072;&amp;#1090; &amp;#1090;&amp;#1199;&amp;#1081;&amp;#1084;&amp;#1077;&amp;#1089;&amp;#1110;&amp;#1085; &amp;#1073;&amp;#1072;&amp;#1089;&amp;#1099;&amp;#1187;&amp;#1099;&amp;#1079;."</string>
  <string name="activation_text">Ұялы қызметіңізді қосу үшін &lt;b&gt;&amp;#1030;&amp;#1089;&amp;#1082;&amp;#1077; &amp;#1179;&amp;#1086;&amp;#1089;&amp;#1091;&lt;/b&gt;" &amp;#1087;&amp;#1241;&amp;#1088;&amp;#1084;&amp;#1077;&amp;#1085;&amp;#1110;&amp;#1085; &amp;#1090;&amp;#1199;&amp;#1088;&amp;#1090;&amp;#1110;&amp;#1187;&amp;#1110;&amp;#1079;. (&amp;#1054;&amp;#1171;&amp;#1072;&amp;#1085; 1-2 &amp;#1084;&amp;#1080;&amp;#1085;&amp;#1091;&amp;#1090; &amp;#1179;&amp;#1072;&amp;#1078;&amp;#1077;&amp;#1090; &amp;#1073;&amp;#1086;&amp;#1083;&amp;#1091;&amp;#1099; &amp;#1084;&amp;#1199;&amp;#1084;&amp;#1082;&amp;#1110;&amp;#1085;.)

&amp;#1053;&amp;#1077;&amp;#1084;&amp;#1077;&amp;#1089;&amp;#1077;, "&lt;b&gt;&amp;#1040;&amp;#1090;&amp;#1090;&amp;#1072;&amp;#1087; &amp;#1257;&amp;#1090;&amp;#1091;&lt;/b&gt; &amp;#1087;&amp;#1241;&amp;#1088;&amp;#1084;&amp;#1077;&amp;#1085;&amp;#1110;&amp;#1085; &amp;#1073;&amp;#1072;&amp;#1089;&amp;#1099;&amp;#1087;, &amp;#1087;&amp;#1083;&amp;#1072;&amp;#1085;&amp;#1096;&amp;#1077;&amp;#1090;&amp;#1090;&amp;#1110; Wi-Fi &amp;#1073;&amp;#1072;&amp;#1081;&amp;#1083;&amp;#1072;&amp;#1085;&amp;#1099;&amp;#1089;&amp;#1099; &amp;#1072;&amp;#1088;&amp;#1179;&amp;#1099;&amp;#1083;&amp;#1099; &amp;#1086;&amp;#1088;&amp;#1085;&amp;#1072;&amp;#1090;&amp;#1099;&amp;#1187;&amp;#1099;&amp;#1079;.</string>
  <string name="setup_complete_message">Планшет орнатылды және қолдануға әзір.</string>
  <string name="sim_missing_text">SIM картасын енгізу үшін, планшетпен бірге берілген нұсқауларды оқып шығыңыз.</string>
  <string name="url_load_unsuccessful_message">Планшетіңіз ұялы деректер қызметіне жалғанбаған. Бұл ақпаратты қазір көру үшін веб браузердегі %s мекенжайына кіріңіз.</string>
</resources>
