<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">Apt, suíte, etc.</string>
  <string name="att_network_error">Rede não disponível. Tente novamente mais tarde.</string>
  <string name="att_service_upgrade_msg">Para ativar, acesse att.com/mywireless ou disque 611</string>
  <string name="cancel">Cancelar</string>
  <string name="city">Cidade</string>
  <string name="edit_address">Editar endereço</string>
  <string name="emergency_address_app_label">Gerenciamento de endereço de emergência</string>
  <string name="entitlement_check_progress">Verificando status da inscrição. Aguarde.</string>
  <string name="generic_error">Falha na autenticação. Tente novamente mais tarde.</string>
  <string name="house_number">Número do endereço</string>
  <string name="ok">Ok</string>
  <string name="progress_text">Aguarde…</string>
  <string name="save">Salvar</string>
  <string name="save_anyway">Salvar mesmo assim</string>
  <string name="sprint_entitlement_error">Serviço incompatível. Entre em contato com seu provedor de serviços.</string>
  <string name="sprint_network_error">Rede não disponível. Tente novamente mais tarde.</string>
  <string name="state">Estado</string>
  <string name="street">Rua</string>
  <string name="suw_back_button_label">Voltar</string>
  <string name="suw_more_button_label">Mais</string>
  <string name="suw_next_button_label">Próximo</string>
  <string name="vzw_activate_button">Ativar</string>
  <string name="vzw_activate_continue">Continuar</string>
  <string name="vzw_activate_error_lookup">Estamos com problemas para ativar seu smartphone. Entre em contato com o atendimento ao cliente pelo número (800) 922-0204.</string>
  <string name="vzw_activate_error_lost_stolen">Estamos com problemas para ativar seu telefone. Ligue para (877) 807-4646 de outro telefone para ativar o serviço 4G LTE e tente novamente.</string>
  <string name="vzw_activate_error_network">Verifique se a intensidade do sinal está boa (várias barras) e tente novamente. Se o problema persistir, entre em contato com o atendimento ao cliente pelo número (800) 922-0204 para receber ajuda.</string>
  <string name="vzw_activate_error_not_retryable">Estamos com problemas para ativar seu smartphone. Entre em contato com o atendimento ao cliente pelo número (800) 922-0204.</string>
  <string name="vzw_activate_error_pwd">A senha de faturamento não está correta. Tente novamente.</string>
  <string name="vzw_activate_error_release">Para ativar seu smartphone, ligue para (800) 922-0204 de outro telefone.</string>
  <string name="vzw_activate_error_restricted">Para ativar seu telefone, siga as instruções que o acompanham ou entre em contato com o administrador da Verizon Wireless na sua organização.</string>
  <string name="vzw_activate_error_restricted_title">Como ativar seu telefone</string>
  <string name="vzw_activate_error_ssn">O número da previdência social não está correto. Tente novamente.</string>
  <string name="vzw_activate_error_title">Não foi possível realizar a ativação</string>
  <string name="vzw_activate_exiting">Saindo da ativação.</string>
  <string name="vzw_activate_notification">Tocar para ativar o smartphone</string>
  <string name="vzw_activate_notification_title">Pronto para ativar</string>
  <string name="vzw_activate_progress">Aguarde enquanto preparamos seu telefone.</string>
  <string name="vzw_activate_ready_new">Isso pode demorar alguns minutos</string>
  <string name="vzw_activate_ready_title">Pronto para ativar?</string>
  <string name="vzw_activate_ready_upgrade">"Antes de ativar esse smartphone, faça backup dos seus contatos e desative o smartphone antigo.

Depois de iniciar a ativação, transferiremos seu número para esse smartphone e desativaremos o antigo."</string>
  <string name="vzw_activate_retry">Repetir</string>
  <string name="vzw_activate_skip">Pular</string>
  <string name="vzw_activate_success">Seu smartphone da Verizon está ativado. Seu número é %1$s</string>
  <string name="vzw_activate_success_title">Smartphone ativado</string>
  <string name="vzw_activate_title">Ativação do telefone</string>
  <string name="vzw_activating_new_title">Recebendo o número do smartphone...</string>
  <string name="vzw_activating_upgrade">Para transferir seu número para o novo smartphone, é necessário que o smartphone antigo esteja desligado.</string>
  <string name="vzw_activating_upgrade_title">Transferindo número do smartphone…</string>
  <string name="vzw_address_alternate_text">Você quis dizer:</string>
  <string name="vzw_address_confirm_text">"Não foi possível encontrar o endereço informado. A cidade, estado ou CEP podem estar incorretos.

Se sua cidade, estado e CEP estiverem incorretos, toque em %1$s, caso contrário, toque em %2$s."</string>
  <string name="vzw_address_confirm_text_part1">Não foi possível localizar o endereço informado. A cidade, estado ou CEP pode estar incorreto.</string>
  <string name="vzw_address_confirm_text_part2">Se sua cidade, estado ou CEP não estiver correto, toque em %1$s. Caso contrário, toque em %2$s.</string>
  <string name="vzw_address_select_text">Não foi possível encontrar o endereço informado:</string>
  <string name="vzw_address_update_error">Não é possível atualizar o endereço de emergência atual no momento. Tente novamente mais tarde.</string>
  <string name="vzw_cold_notification">Entre em contato com a Verizon para ativar seu telefone.</string>
  <string name="vzw_data_limit">No momento, o uso de dados está limitado de acordo com o horário ou por um limite de dados. É necessário usar o Wi-Fi para continuar a configurar o dispositivo.</string>
  <string name="vzw_data_limit_title">Uso de dados limitado</string>
  <string name="vzw_data_redirected">Você não tem um plano da Verizon Wireless ou você usou todo o fundo do seu plano. Entre em contato com a Verizon</string>
  <string name="vzw_data_redirected_title">Adquirir serviço da Verizon</string>
  <string name="vzw_data_restricted">De acordo com o horário ou por um limite de dados</string>
  <string name="vzw_data_restricted_title">Uso de dados limitado</string>
  <string name="vzw_e911_description">&lt;b&gt;IMPORTANTE: O ENDERE&amp;#199;O DE EMERG&amp;#202;NCIA &amp;#201; OBRIGAT&amp;#211;RIO&lt;/b&gt;"
Para ativar a Chamada no Wi-Fi, digite o endere&amp;#231;o nos EUA para o qual voc&amp;#234; deseja que os servi&amp;#231;os de emerg&amp;#234;ncia sejam enviados se voc&amp;#234; ligar para o n&amp;#250;mero de emerg&amp;#234;ncia. &amp;#201; poss&amp;#237;vel alterar esse endere&amp;#231;o a qualquer momento nas configura&amp;#231;&amp;#245;es. &amp;#201; muito importante atualizar esse endere&amp;#231;o sempre que voc&amp;#234; mudar seu local."</string>
  <string name="vzw_e911_title">Informações sobre local de emergência</string>
  <string name="vzw_e911_warning">&lt;b&gt;AVISOS: LIMITA&amp;#199;&amp;#213;ES DE CHAMADA DE EMERG&amp;#202;NCIA&lt;/b&gt;"
Ao ligar para o n&amp;#250;mero de emerg&amp;#234;ncia, sempre diga ao operador onde voc&amp;#234; est&amp;#225;. Sua chamada de emerg&amp;#234;ncia ocorrer&amp;#225; via Wi-Fi apenas se a rede celular estiver indispon&amp;#237;vel. As chamadas de emerg&amp;#234;ncia feitas por Wi-Fi podem apresentar atraso ou falhar. Por exemplo, se o sistema de emerg&amp;#234;ncia n&amp;#227;o reconhecer o endere&amp;#231;o, se voc&amp;#234; estiver sem energia el&amp;#233;trica ou se sua conex&amp;#227;o Wi-Fi n&amp;#227;o estiver funcionando. Os servi&amp;#231;os de emerg&amp;#234;ncia ser&amp;#227;o enviados para o endere&amp;#231;o fornecido acima. Portanto, atualize-o quando voc&amp;#234; mudar de local."</string>
  <string name="vzw_later_button">Mais tarde</string>
  <string name="vzw_network_error">Rede não disponível. Tente novamente mais tarde.</string>
  <string name="vzw_partial_confirm_head">O endereço digitado não pôde ser validado por Provedores de Serviços de Emergência.</string>
  <string name="vzw_partial_confirm_text">Tem certeza de que deseja usar esse endereço em caso de emergência?</string>
  <string name="vzw_partial_failure_text">"A cidade, estado ou CEP digitado pode estar incorreto.

Verifique o endereço e tente novamente."</string>
  <string name="vzw_partial_failure_text_part1">A cidade, estado ou CEP digitado pode estar incorreto.</string>
  <string name="vzw_partial_failure_text_part2">Verifique o endereço e tente novamente.</string>
  <string name="vzw_service_upgrade_msg">Para usar o ponto de acesso móvel, ligue para o atendimento ao cliente para se inscrever.</string>
  <string name="vzw_setup_app_label">Ativação de conta da Verizon</string>
  <string name="vzw_tos_link">Termos e condições</string>
  <string name="vzw_tos_text">"A Chamada no Wi-Fi permite que você faça chamadas usando o Wi-Fi quando a rede móvel estiver indisponível.

Para configurar a Chamada no Wi-Fi, é necessário informar um endereço nos EUA. Esse endereço será utilizado pelos serviços de emergência no seu local se você fizer uma chamada de emergência (E911) pelo Wi-Fi a partir desse telefone dentro dos EUA.

Recomendamos que você altere esse endereço quando fizer chamadas usando uma rede Wi-Fi diferente. Assim, suas informações de local serão precisas. É possível alterar seu local a qualquer momento, acessando o menu de configurações de Chamada no Wi-Fi."</string>
  <string name="vzw_tos_title">Ativar Chamada no Wi-Fi</string>
  <string name="vzw_verify_button">Verificar</string>
  <string name="vzw_verify_progress_title">Confirmando sua conta...</string>
  <string name="vzw_verify_pwd">Para começar, digite a senha de faturamento da sua conta:</string>
  <string name="vzw_verify_ssn">Para começar, digite os quatro últimos dígitos do CPF do proprietário da conta:</string>
  <string name="vzw_verify_switch_pwd">Usar senha de faturamento</string>
  <string name="vzw_verify_switch_ssn">Usar número da previdência social</string>
  <string name="vzw_verify_title">Verificar sua conta</string>
  <string name="vzw_wfc_activation_error">Não foi possível ativar a Chamada no Wi-Fi. Tente novamente mais tarde.</string>
  <string name="zip_code">CEP</string>
</resources>
