<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"Таны мобайл дата үйлчилгээ идэвхгүй байна. Түр зуурын асуудал үүссэн бололтой.

Хэрэв та одоо энэ алхамыг алгасах бол дараа Системийн Тохиргоо хэсгээс заавал идэвхжүүлнэ үү. Энэ үйлчилгээг идэвхжүүлэхгүй бол таны төхөөрөмжийн ихэнх функц ажиллахгүй."</string>
  <string name="activation_failure_text_gen">Таны мобайл дата үйлчилгээ идэвхжсэнгүй. Түр зуурын асуудал үүссэн бололтой, та төхөөрөмжөө дахин асаавал асуудал шийдэгдэх байх.</string>
  <string name="activation_skip_confirmation">"Хэрэв та мобайл дата үйлчилгээгээ идэвхжүүлэхгүй бол таны төхөөрөмжийн ихэнх функц ажиллахгүй.

Хэрэв та одоо энэ алхамыг алгасах бол дараа Системийн Тохиргоо хэсгээс идэвхжүүлэх боломжтой."</string>
  <string name="activation_spc_failure_text">Алдаа үүсэв. Та өөр идэвхжүүлэх үйлдэл хийхийн өмнө төхөөрөмжөө заавал унтрааж, дахин асаах шаардлагатай. Таны төхөөрөмж 60 секундын дараа автоматаар унтрах болно. Эсвэл та &lt;b&gt;&amp;#1054;&amp;#1076;&amp;#1086;&amp;#1086; &amp;#1091;&amp;#1085;&amp;#1090;&amp;#1088;&amp;#1072;&amp;#1072;&amp;#1093;&lt;/b&gt;"-&amp;#1076; &amp;#1093;&amp;#1199;&amp;#1088;&amp;#1085;&amp;#1101; &amp;#1199;&amp;#1199;.

&amp;#1058;&amp;#1072;&amp;#1085;&amp;#1099; &amp;#1090;&amp;#1257;&amp;#1093;&amp;#1257;&amp;#1257;&amp;#1088;&amp;#1257;&amp;#1084;&amp;#1078; &amp;#1091;&amp;#1085;&amp;#1090;&amp;#1072;&amp;#1088;&amp;#1089;&amp;#1085;&amp;#1099; &amp;#1076;&amp;#1072;&amp;#1088;&amp;#1072;&amp;#1072;, &amp;#1040;&amp;#1089;&amp;#1072;&amp;#1072;&amp;#1093; &amp;#1090;&amp;#1086;&amp;#1074;&amp;#1095;&amp;#1080;&amp;#1081;&amp;#1075; &amp;#1076;&amp;#1072;&amp;#1088;&amp;#1078; &amp;#1076;&amp;#1072;&amp;#1093;&amp;#1080;&amp;#1085; &amp;#1072;&amp;#1089;&amp;#1072;&amp;#1072;&amp;#1085;&amp;#1072; &amp;#1091;&amp;#1091;."</string>
  <string name="activation_text">Одоо та өөрийн мобайл үйлчилгээг идэвхжүүлэх бол &lt;b&gt;&amp;#1048;&amp;#1076;&amp;#1101;&amp;#1074;&amp;#1093;&amp;#1078;&amp;#1199;&amp;#1199;&amp;#1083;&amp;#1101;&amp;#1093;&lt;/b&gt;"-&amp;#1076; &amp;#1093;&amp;#1199;&amp;#1088;&amp;#1085;&amp;#1101; &amp;#1199;&amp;#1199;. (&amp;#1048;&amp;#1076;&amp;#1101;&amp;#1074;&amp;#1093;&amp;#1078;&amp;#1090;&amp;#1101;&amp;#1083; &amp;#1093;&amp;#1101;&amp;#1089;&amp;#1101;&amp;#1075; &amp;#1093;&amp;#1091;&amp;#1075;&amp;#1072;&amp;#1094;&amp;#1072;&amp;#1072; &amp;#1079;&amp;#1072;&amp;#1088;&amp;#1094;&amp;#1091;&amp;#1091;&amp;#1083;&amp;#1085;&amp;#1072;.)

&amp;#1069;&amp;#1089;&amp;#1074;&amp;#1101;&amp;#1083; &amp;#1090;&amp;#1072; &amp;#1257;&amp;#1257;&amp;#1088;&amp;#1080;&amp;#1081;&amp;#1085; &amp;#1090;&amp;#1257;&amp;#1093;&amp;#1257;&amp;#1257;&amp;#1088;&amp;#1257;&amp;#1084;&amp;#1078;&amp;#1080;&amp;#1081;&amp;#1085; Wi-Fi &amp;#1093;&amp;#1086;&amp;#1083;&amp;#1073;&amp;#1086;&amp;#1083;&amp;#1090;&amp;#1099;&amp;#1075; &amp;#1072;&amp;#1096;&amp;#1080;&amp;#1075;&amp;#1083;&amp;#1072;&amp;#1093; &amp;#1073;&amp;#1086;&amp;#1083; "&lt;b&gt;&amp;#1040;&amp;#1083;&amp;#1075;&amp;#1072;&amp;#1089;&amp;#1072;&amp;#1093;&lt;/b&gt;-&amp;#1076; &amp;#1093;&amp;#1199;&amp;#1088;&amp;#1085;&amp;#1101; &amp;#1199;&amp;#1199;.</string>
  <string name="setup_complete_message">Таны төхөөрөмжийн тохиргоо дуусаад, ашиглахад бэлэн болов.</string>
  <string name="sim_missing_text">SIM картаа хийх бол төхөөрөмжтэй дагалдаж ирсэн зааврыг уншина уу.</string>
  <string name="tos_agreement_text">"Та төхөөрөмжнийхөө Google-н шинэчлэлтийг хүлээж авах, суулгах заалтыг зөвшөөрч байна.

Таны төхөөрөмж ашиглалт мэдээлэл нууцлалын бодлого болон бусад нөхцөлийн дагуу зохицуулагдана."&lt;annotation id="learn_more"&gt;&amp;#1044;&amp;#1101;&amp;#1083;&amp;#1075;&amp;#1101;&amp;#1088;&amp;#1101;&amp;#1085;&amp;#1075;&amp;#1199;&amp;#1081; &amp;#1199;&amp;#1079;&amp;#1101;&amp;#1093;&lt;/annotation&gt;</string>
  <string name="url_load_unsuccessful_message">Таны төхөөрөмж мобайл дата үйлчилгээтэй холбогдоогүй байна. Энэ мэдээллийг одоо үзэх бол веб хөтчөөрөө %s хуудсанд очино уу.</string>
  <string name="walled_garden_check_text">Төхөрөөмж Wi-Fi-р холбогдож байна.</string>
</resources>
