<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">ផ្ទះល្វែង បន្ទប់ស្វីត ។ល។</string>
  <string name="att_network_error">បណ្ដាញមិនអាចប្រើបានទេ សូមព្យាយាមម្ដងទៀតនៅពេលក្រោយ។</string>
  <string name="att_service_upgrade_msg">ដើម្បីបើកដំណើរការ សូមចូលទៅកាន់ att.com/mywireless ឬហៅទៅលេខ 611</string>
  <string name="cancel">បោះ​បង់​</string>
  <string name="city">ទីក្រុង</string>
  <string name="edit_address">កែអាសយដ្ឋាន</string>
  <string name="emergency_address_app_label">ការគ្រប់គ្រងអាសយដ្ឋានសង្គ្រោះបន្ទាន់</string>
  <string name="entitlement_check_progress">កំពុងពិនិត្យមើលស្ថានភាពជាវ សូមរង់ចាំ។</string>
  <string name="generic_error">ការផ្ទៀងផ្ទាត់បានបរាជ័យ សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ។</string>
  <string name="house_number">លេខអាសយដ្ឋាន</string>
  <string name="ok">យល់​ព្រម​</string>
  <string name="progress_text">សូម​រង់ចាំ…</string>
  <string name="save">រក្សាទុក</string>
  <string name="save_anyway">ទោះយ៉ាងណាក៏រក្សាទុក</string>
  <string name="sprint_entitlement_error">មិនគាំទ្រសេវាកម្មទេ សូមទាក់ទងទៅក្រុមហ៊ុនផ្តល់សេវាកម្មរបស់អ្នក។</string>
  <string name="sprint_network_error">បណ្ដាញមិនអាចប្រើបានទេ សូមព្យាយាមម្ដងទៀតនៅពេលក្រោយ។</string>
  <string name="state">រដ្ឋ</string>
  <string name="street">ផ្លូវ</string>
  <string name="suw_back_button_label">ថយក្រោយ</string>
  <string name="suw_more_button_label">ច្រើនទៀត</string>
  <string name="suw_next_button_label">បន្ទាប់</string>
  <string name="vzw_activate_button">បើកដំណើរការ</string>
  <string name="vzw_activate_continue">បន្ត</string>
  <string name="vzw_activate_error_lookup">សូមអភ័យទោស យើងកំពុងមានបញ្ហាក្នុងការបើក​ដំណើរការទូរសព្ទរបស់អ្នក។ សូមទាក់ទងទៅផ្នែកបម្រើសេវាកម្មអតិថិជនតាមរយៈលេខ (800) 922-0204 ។</string>
  <string name="vzw_activate_error_lost_stolen">សូមអភ័យទោស យើងកំពុងមានបញ្ហាក្នុងការធ្វើឲ្យទូរស័ព្ទរបស់អ្នកសកម្ម។ សូមហៅទៅលេខ (877) 807-4646 ពីទូរស័ព្ទផ្សេងទៀតដើម្បីធ្វើឲ្យសេវាកម្ម 4G LTE សកម្ម ហើយព្យាយាមម្តងទៀត។</string>
  <string name="vzw_activate_error_network">សូមប្រាកដថាអ្នកមានរលកសញ្ញាល្អ (របារច្រើន) ហើយព្យាយាម្តងទៀត។ ប្រសិនបើបញ្ហានេះបន្តកើតមាន សូមទាក់ទងទៅសេវាកម្មអតិថិជនតាមរយៈលេខ (800) 922-0204 ដើម្បីទទួលបានជំនួយ។</string>
  <string name="vzw_activate_error_not_retryable">សូមអភ័យទោស យើងកំពុងមានបញ្ហាក្នុងការបើក​ដំណើរការទូរសព្ទរបស់អ្នក។ សូមទាក់ទងទៅផ្នែកបម្រើសេវាកម្មអតិថិជនតាមរយៈលេខ (800) 922-0204 ។</string>
  <string name="vzw_activate_error_pwd">ពាក្យសម្ងាត់ចេញវិក្កយបត្រមិនត្រូវគ្នាទេ។ សូមព្យាយាមម្តងទៀត។</string>
  <string name="vzw_activate_error_release">ដើម្បីបើកដំណើរការទូរសព្ទរបស់អ្នក សូមហៅទៅកាន់លេខ (800) 922-0204 ពីទូរសព្ទផ្សេងទៀត។</string>
  <string name="vzw_activate_error_restricted">ដើម្បីធ្វើឲ្យទូរស័ព្ទរបស់អ្នកសកម្ម សូមធ្វើតាមការណែនាំដែលមានដាក់បញ្ចូលជាមួយទូរស័ព្ទថ្មីរបស់អ្នក ឬទាក់ទងទៅអ្នកគ្រប់គ្រង Verizon Wireless នៅស្ថាប័នរបស់អ្នក។</string>
  <string name="vzw_activate_error_restricted_title">របៀបធ្វើឲ្យទូរស័ព្ទរបស់អ្នកសកម្ម</string>
  <string name="vzw_activate_error_ssn">លេខសន្តិសុខសង្គមមិនត្រូវគ្នាទេ។ សូមព្យាយាមម្តងទៀត។</string>
  <string name="vzw_activate_error_title">មិនអាចបើកដំណើរការបានទេ</string>
  <string name="vzw_activate_exiting">កំពុងចាកចេញពីការធ្វើឲ្យសកម្ម</string>
  <string name="vzw_activate_notification">ចុចដើម្បីបើកដំណើរការទូរសព្ទរបស់អ្នក</string>
  <string name="vzw_activate_notification_title">អាចបើកដំណើរការបានហើយ</string>
  <string name="vzw_activate_progress">សូមរង់ចាំខណៈពេលដែលយើងរៀបចំទូរស័ព្ទរបស់អ្នក។</string>
  <string name="vzw_activate_ready_new">វាអាចចំណាយពីរបីនាទី</string>
  <string name="vzw_activate_ready_title">រួចរាល់ដើម្បីធ្វើឲ្យសកម្មហើយឬ?</string>
  <string name="vzw_activate_ready_upgrade">"មុនពេលដែលអ្នកបើកដំណើរការទូរសព្ទនេះ សូមបម្រុងទុកទំនាក់ទំនងរបស់អ្នក រួចបិទទូរសព្ទចាស់របស់អ្នក។ 

បន្ទាប់ពីអ្នកចាប់ផ្តើមបើកដំណើរការហើយ យើងនឹងផ្ទេរ​លេខរបស់អ្នកទៅទូរសព្ទនេះ ហើយបិទដំណើរការទូរសព្ទចាស់របស់អ្នក។"</string>
  <string name="vzw_activate_retry">ព្យាយាម​ម្ដងទៀត</string>
  <string name="vzw_activate_skip">រំលង</string>
  <string name="vzw_activate_success">ឥឡូវនេះទូរសព្ទ Verizon របស់អ្នកមានដំណើរការហើយ។ លេខរបស់អ្នកគឺ %1$s</string>
  <string name="vzw_activate_success_title">ទូរសព្ទនេះបើកដំណើរការហើយ​</string>
  <string name="vzw_activate_title">ការធ្វើឲ្យទូរស័ព្ទសកម្ម</string>
  <string name="vzw_activating_new_title">កំពុងទាញយកលេខទូរសព្ទ…</string>
  <string name="vzw_activating_upgrade">ដើម្បីផ្ទេរលេខរបស់អ្នកទៅទូរសព្ទថ្មីរបស់អ្នក អ្នកត្រូវបិទទូរសព្ទចាស់របស់អ្នក។</string>
  <string name="vzw_activating_upgrade_title">កំពុងផ្ទេរលេខទូរសព្ទ…</string>
  <string name="vzw_address_alternate_text">តើអ្នកចង់មានន័យថា៖</string>
  <string name="vzw_address_confirm_text">"យើងមិនអាចរកឃើញអាសយដ្ឋានដែលអ្នកបានបញ្ចូលទេ ពីព្រោះអាសយដ្ឋានផ្លូវមិនអាចរកឃើញ ឬទីក្រុង រដ្ឋ និងលេខកូដតំបន់ប្រហែលជាមិនត្រឹមត្រូវទេ។

ប្រសិនបើទីក្រុង រដ្ឋ និងលេខកូដតំបន់មិនត្រឹមត្រូវ សូមប៉ះ %1$s បើមិនដូច្នេះទេ សូមប៉ះ %2$s ។"</string>
  <string name="vzw_address_confirm_text_part1">យើងមិនអាចរកឃើញអាសយដ្ឋានដែលអ្នកបានបញ្ចូលទេ ពីព្រោះអាសយដ្ឋានផ្លូវមិនអាចរកឃើញ ឬលេខកូដតំបន់ ទីក្រុង និងរដ្ឋប្រហែលជាមិនត្រឹមត្រូវទេ។</string>
  <string name="vzw_address_confirm_text_part2">ប្រសិនបើលេខកូដតំបន់ ទីក្រុង និងរដ្ឋមិនត្រឹមត្រូវ សូមប៉ះ %1$s បើមិនដូច្នេះទេ សូមប៉ះ %2$s ។</string>
  <string name="vzw_address_select_text">យើងមិនអាចរកឃើញអាសយដ្ឋានដែលអ្នកបានបញ្ចូលទេ៖</string>
  <string name="vzw_address_update_error">មិនអាចធ្វើការអាប់ដេតអាសយដ្ឋានសង្គ្រោះបន្ទាន់បច្ចុប្បន្ននៅពេលនេះបានទេ សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ។</string>
  <string name="vzw_cold_notification">ទាក់ទងទៅក្រុមហ៊ុន Verizon ដើម្បីធ្វើឲ្យទូរស័ព្ទរបស់អ្នកសកម្ម</string>
  <string name="vzw_data_limit">បច្ចុប្បន្ននេះការប្រើប្រាស់ទិន្នន័យរបស់អ្នកត្រូវបានកម្រិត ទៅតាមពេលវេលាប្រចាំថ្ងៃ ឬការកម្រិតទិន្នន័យ។ អ្នកនឹងត្រូវប្រើ Wi-Fi ដើម្បីបន្តដំឡើងឧបករណ៍របស់អ្នក។</string>
  <string name="vzw_data_limit_title">ការប្រើប្រាស់ទិន្នន័យបានកម្រិត</string>
  <string name="vzw_data_redirected">អ្នកមិនមានគម្រោង Verizon Wireless ឬអ្នកបានប្រើទិន្នន័យ​គម្រោងរបស់អ្នកអស់ហើយ សូមទាក់ទងទៅ Verizon</string>
  <string name="vzw_data_redirected_title">ទទួលសេវាកម្មរបស់ Verizon</string>
  <string name="vzw_data_restricted">ដោយសារពេលវេលា ឬទិន្នន័យមានកំណត់</string>
  <string name="vzw_data_restricted_title">បានកម្រិតការប្រើប្រាស់ទិន្នន័យ</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#6047;&amp;#6086;&amp;#6017;&amp;#6070;&amp;#6035;&amp;#6091;&amp;#6102; &amp;#6031;&amp;#6040;&amp;#6098;&amp;#6042;&amp;#6076;&amp;#6044;&amp;#6066;&amp;#6098;&amp;#6041;&amp;#6040;&amp;#6070;&amp;#6035;&amp;#6050;&amp;#6070;&amp;#6047;&amp;#6041;&amp;#6026;&amp;#6098;&amp;#6027;&amp;#6070;&amp;#6035;&amp;#6047;&amp;#6020;&amp;#6098;&amp;#6018;&amp;#6098;&amp;#6042;&amp;#6084;&amp;#6087;&amp;#6036;&amp;#6035;&amp;#6098;&amp;#6033;&amp;#6070;&amp;#6035;&amp;#6091; 911&lt;/b&gt;"
&amp;#6026;&amp;#6078;&amp;#6040;&amp;#6098;&amp;#6036;&amp;#6072;&amp;#6036;&amp;#6078;&amp;#6016;&amp;#6016;&amp;#6070;&amp;#6042;&amp;#6048;&amp;#6085;&amp;#6031;&amp;#6070;&amp;#6040; Wi-Fi &amp;#6047;&amp;#6076;&amp;#6040;&amp;#6036;&amp;#6025;&amp;#6098;&amp;#6021;&amp;#6076;&amp;#6043;&amp;#6050;&amp;#6070;&amp;#6047;&amp;#6041;&amp;#6026;&amp;#6098;&amp;#6027;&amp;#6070;&amp;#6035;&amp;#6035;&amp;#6085;&amp;#6047;&amp;#6048;&amp;#6042;&amp;#6026;&amp;#6098;&amp;#6027;&amp;#6050;&amp;#6070;&amp;#6040;&amp;#6081;&amp;#6042;&amp;#6071;&amp;#6016;&amp;#6026;&amp;#6082;&amp;#6043;&amp;#6050;&amp;#6098;&amp;#6035;&amp;#6016;&amp;#6021;&amp;#6020;&amp;#6091;&amp;#6066;&amp;#6098;&amp;#6041;&amp;#6047;&amp;#6081;&amp;#6044;&amp;#6070;&amp;#6016;&amp;#6040;&amp;#6098;&amp;#6040;&amp;#6047;&amp;#6020;&amp;#6098;&amp;#6018;&amp;#6098;&amp;#6042;&amp;#6084;&amp;#6087;&amp;#6036;&amp;#6035;&amp;#6098;&amp;#6033;&amp;#6070;&amp;#6035;&amp;#6091;&amp;#6037;&amp;#6098;&amp;#6025;&amp;#6078;&amp;#6033;&amp;#6085; &amp;#6036;&amp;#6098;&amp;#6042;&amp;#6047;&amp;#6071;&amp;#6035;&amp;#6036;&amp;#6078;&amp;#6050;&amp;#6098;&amp;#6035;&amp;#6016;&amp;#6048;&amp;#6085;&amp;#6033;&amp;#6085; 911 &amp;#6100; &amp;#6050;&amp;#6098;&amp;#6035;&amp;#6016;&amp;#6050;&amp;#6070;&amp;#6021;&amp;#6021;&amp;#6076;&amp;#6043;&amp;#6033;&amp;#6085;&amp;#6016;&amp;#6098;&amp;#6035;&amp;#6075;&amp;#6020;&amp;#6016;&amp;#6070;&amp;#6042;&amp;#6016;&amp;#6086;&amp;#6030;&amp;#6031;&amp;#6091; &amp;#6048;&amp;#6078;&amp;#6041;&amp;#6037;&amp;#6098;&amp;#6043;&amp;#6070;&amp;#6047;&amp;#6091;&amp;#6036;&amp;#6098;&amp;#6031;&amp;#6076;&amp;#6042;&amp;#6050;&amp;#6070;&amp;#6047;&amp;#6041;&amp;#6026;&amp;#6098;&amp;#6027;&amp;#6070;&amp;#6035;&amp;#6035;&amp;#6081;&amp;#6087;&amp;#6036;&amp;#6070;&amp;#6035;&amp;#6018;&amp;#6098;&amp;#6042;&amp;#6036;&amp;#6091;&amp;#6038;&amp;#6081;&amp;#6043;&amp;#6100; &amp;#6044;&amp;#6070;&amp;#6040;&amp;#6070;&amp;#6035;&amp;#6047;&amp;#6070;&amp;#6042;&amp;#6088;&amp;#6047;&amp;#6086;&amp;#6017;&amp;#6070;&amp;#6035;&amp;#6091;&amp;#6030;&amp;#6070;&amp;#6047;&amp;#6091;&amp;#6026;&amp;#6082;&amp;#6043;&amp;#6050;&amp;#6098;&amp;#6035;&amp;#6016;&amp;#6031;&amp;#6098;&amp;#6042;&amp;#6076;&amp;#6044;&amp;#6036;&amp;#6098;&amp;#6031;&amp;#6076;&amp;#6042;&amp;#6050;&amp;#6070;&amp;#6047;&amp;#6041;&amp;#6026;&amp;#6098;&amp;#6027;&amp;#6070;&amp;#6035;&amp;#6035;&amp;#6081;&amp;#6087;&amp;#6042;&amp;#6070;&amp;#6043;&amp;#6091;&amp;#6038;&amp;#6081;&amp;#6043;&amp;#6026;&amp;#6082;&amp;#6043;&amp;#6050;&amp;#6098;&amp;#6035;&amp;#6016;&amp;#6036;&amp;#6098;&amp;#6031;&amp;#6076;&amp;#6042;&amp;#6033;&amp;#6072;&amp;#6031;&amp;#6070;&amp;#6086;&amp;#6020;&amp;#6042;&amp;#6036;&amp;#6047;&amp;#6091;&amp;#6050;&amp;#6098;&amp;#6035;&amp;#6016;&amp;#6100;"</string>
  <string name="vzw_e911_title">ព័ត៌មានទីតាំងសង្គ្រោះបន្ទាន់</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#6016;&amp;#6070;&amp;#6042;&amp;#6038;&amp;#6098;&amp;#6042;&amp;#6040;&amp;#6070;&amp;#6035;&amp;#6102; &amp;#6016;&amp;#6070;&amp;#6042;&amp;#6016;&amp;#6040;&amp;#6098;&amp;#6042;&amp;#6071;&amp;#6031;&amp;#6016;&amp;#6098;&amp;#6035;&amp;#6075;&amp;#6020;&amp;#6016;&amp;#6070;&amp;#6042;&amp;#6048;&amp;#6085;&amp;#6033;&amp;#6085;&amp;#6047;&amp;#6081;&amp;#6044;&amp;#6070;&amp;#6016;&amp;#6040;&amp;#6098;&amp;#6040;&amp;#6047;&amp;#6020;&amp;#6098;&amp;#6018;&amp;#6098;&amp;#6042;&amp;#6084;&amp;#6087;&amp;#6036;&amp;#6035;&amp;#6098;&amp;#6033;&amp;#6070;&amp;#6035;&amp;#6091; 911&lt;/b&gt;"
&amp;#6035;&amp;#6085;&amp;#6038;&amp;#6081;&amp;#6043;&amp;#6048;&amp;#6085;&amp;#6033;&amp;#6085; 911 &amp;#6047;&amp;#6076;&amp;#6040;&amp;#6036;&amp;#6098;&amp;#6042;&amp;#6070;&amp;#6036;&amp;#6091;&amp;#6033;&amp;#6085;&amp;#6026;&amp;#6043;&amp;#6091;&amp;#6036;&amp;#6098;&amp;#6042;&amp;#6031;&amp;#6071;&amp;#6036;&amp;#6031;&amp;#6098;&amp;#6031;&amp;#6071;&amp;#6016;&amp;#6042;&amp;#6023;&amp;#6070;&amp;#6035;&amp;#6071;&amp;#6021;&amp;#6098;&amp;#6021;&amp;#6032;&amp;#6070;&amp;#6050;&amp;#6098;&amp;#6035;&amp;#6016;&amp;#6048;&amp;#6085;&amp;#6038;&amp;#6072;&amp;#6033;&amp;#6072;&amp;#6031;&amp;#6070;&amp;#6086;&amp;#6020;&amp;#6030;&amp;#6070;&amp;#6100; &amp;#6016;&amp;#6070;&amp;#6042;&amp;#6048;&amp;#6085;&amp;#6033;&amp;#6085; 911 &amp;#6035;&amp;#6073;&amp;#6020;&amp;#6034;&amp;#6098;&amp;#6044;&amp;#6078;&amp;#6049;&amp;#6078;&amp;#6020;&amp;#6031;&amp;#6070;&amp;#6040;&amp;#6042;&amp;#6041;&amp;#6088; Wi-Fi &amp;#6043;&amp;#6075;&amp;#6087;&amp;#6031;&amp;#6098;&amp;#6042;&amp;#6070;&amp;#6030;&amp;#6070;&amp;#6031;&amp;#6082;&amp;#6036;&amp;#6030;&amp;#6098;&amp;#6031;&amp;#6070;&amp;#6025;&amp;#6021;&amp;#6043;&amp;#6096;&amp;#6031;&amp;#6042;&amp;#6036;&amp;#6047;&amp;#6091;&amp;#6050;&amp;#6098;&amp;#6035;&amp;#6016;&amp;#6040;&amp;#6071;&amp;#6035;&amp;#6050;&amp;#6070;&amp;#6021;&amp;#6036;&amp;#6098;&amp;#6042;&amp;#6078;&amp;#6036;&amp;#6070;&amp;#6035;&amp;#6036;&amp;#6089;&amp;#6075;&amp;#6030;&amp;#6098;&amp;#6030;&amp;#6084;&amp;#6087;&amp;#6100; &amp;#6016;&amp;#6070;&amp;#6042;&amp;#6048;&amp;#6085;&amp;#6033;&amp;#6085; 911 &amp;#6026;&amp;#6082;&amp;#6043;&amp;#6034;&amp;#6098;&amp;#6044;&amp;#6078;&amp;#6049;&amp;#6078;&amp;#6020;&amp;#6031;&amp;#6070;&amp;#6040;&amp;#6042;&amp;#6041;&amp;#6088; Wi-Fi &amp;#6050;&amp;#6070;&amp;#6021;&amp;#6035;&amp;#6073;&amp;#6020;&amp;#6038;&amp;#6035;&amp;#6098;&amp;#6041;&amp;#6070;&amp;#6042;&amp;#6038;&amp;#6081;&amp;#6043; &amp;#6060;&amp;#6040;&amp;#6071;&amp;#6035;&amp;#6036;&amp;#6070;&amp;#6035;&amp;#6023;&amp;#6084;&amp;#6018;&amp;#6023;&amp;#6096;&amp;#6041;&amp;#6033;&amp;#6081; &amp;#6055;&amp;#6033;&amp;#6070;&amp;#6048;&amp;#6042;&amp;#6030;&amp;#6093;&amp;#6102; &amp;#6036;&amp;#6098;&amp;#6042;&amp;#6047;&amp;#6071;&amp;#6035;&amp;#6036;&amp;#6078;&amp;#6036;&amp;#6098;&amp;#6042;&amp;#6038;&amp;#6096;&amp;#6035;&amp;#6098;&amp;#6034; 911 &amp;#6040;&amp;#6071;&amp;#6035;&amp;#6047;&amp;#6098;&amp;#6018;&amp;#6070;&amp;#6043;&amp;#6091;&amp;#6050;&amp;#6070;&amp;#6047;&amp;#6041;&amp;#6026;&amp;#6098;&amp;#6027;&amp;#6070;&amp;#6035; &amp;#6016;&amp;#6070;&amp;#6042;&amp;#6026;&amp;#6070;&amp;#6021;&amp;#6091;&amp;#6039;&amp;#6098;&amp;#6043;&amp;#6078;&amp;#6020; &amp;#6060;&amp;#6016;&amp;#6070;&amp;#6042;&amp;#6031;&amp;#6039;&amp;#6098;&amp;#6023;&amp;#6070;&amp;#6036;&amp;#6091; Wi-Fi &amp;#6042;&amp;#6036;&amp;#6047;&amp;#6091;&amp;#6050;&amp;#6098;&amp;#6035;&amp;#6016;&amp;#6040;&amp;#6071;&amp;#6035;&amp;#6026;&amp;#6086;&amp;#6030;&amp;#6078;&amp;#6042;&amp;#6016;&amp;#6070;&amp;#6042;&amp;#6023;&amp;#6070;&amp;#6026;&amp;#6078;&amp;#6040;&amp;#6100; &amp;#6047;&amp;#6081;&amp;#6044;&amp;#6070;&amp;#6016;&amp;#6040;&amp;#6098;&amp;#6040;&amp;#6047;&amp;#6020;&amp;#6098;&amp;#6018;&amp;#6098;&amp;#6042;&amp;#6084;&amp;#6087;&amp;#6036;&amp;#6035;&amp;#6098;&amp;#6033;&amp;#6070;&amp;#6035;&amp;#6091;&amp;#6035;&amp;#6073;&amp;#6020;&amp;#6031;&amp;#6098;&amp;#6042;&amp;#6076;&amp;#6044;&amp;#6036;&amp;#6070;&amp;#6035;&amp;#6037;&amp;#6098;&amp;#6025;&amp;#6078;&amp;#6033;&amp;#6085;&amp;#6050;&amp;#6070;&amp;#6047;&amp;#6041;&amp;#6026;&amp;#6098;&amp;#6027;&amp;#6070;&amp;#6035;&amp;#6026;&amp;#6082;&amp;#6043;&amp;#6050;&amp;#6098;&amp;#6035;&amp;#6016;&amp;#6036;&amp;#6070;&amp;#6035;&amp;#6037;&amp;#6098;&amp;#6031;&amp;#6043;&amp;#6091;&amp;#6017;&amp;#6070;&amp;#6020;&amp;#6043;&amp;#6078; &amp;#6026;&amp;#6076;&amp;#6021;&amp;#6098;&amp;#6035;&amp;#6081;&amp;#6087;&amp;#6047;&amp;#6076;&amp;#6040;&amp;#6034;&amp;#6098;&amp;#6044;&amp;#6078;&amp;#6016;&amp;#6070;&amp;#6042;&amp;#6050;&amp;#6070;&amp;#6036;&amp;#6091;&amp;#6026;&amp;#6081;&amp;#6031;&amp;#6044;&amp;#6070;&amp;#6035;&amp;#6085;&amp;#6038;&amp;#6081;&amp;#6043;&amp;#6026;&amp;#6082;&amp;#6043;&amp;#6050;&amp;#6098;&amp;#6035;&amp;#6016;&amp;#6036;&amp;#6098;&amp;#6031;&amp;#6076;&amp;#6042;&amp;#6033;&amp;#6072;&amp;#6031;&amp;#6070;&amp;#6086;&amp;#6020;&amp;#6042;&amp;#6036;&amp;#6047;&amp;#6091;&amp;#6050;&amp;#6098;&amp;#6035;&amp;#6016;&amp;#6100;"</string>
  <string name="vzw_later_button">ពេលក្រោយ</string>
  <string name="vzw_network_error">បណ្ដាញមិនអាចប្រើបានទេ សូមព្យាយាមម្ដងទៀតនៅពេលក្រោយ។</string>
  <string name="vzw_partial_confirm_head">អាសយដ្ឋានដែលបានបញ្ចូលមិនអាចបញ្ជាក់ពីភាពត្រឹមត្រូវដោយក្រុមហ៊ុនផ្តល់សេវាសង្គ្រោះបន្ទាន់ទេ។</string>
  <string name="vzw_partial_confirm_text">តើអ្នកប្រាកដថាចង់ប្រើអាសយដ្ឋាននេះក្នុងករណីសង្គ្រោះបន្ទាន់ដែរទេ?</string>
  <string name="vzw_partial_failure_text">"លេខកូដតំបន់ ទីក្រុង ឬរដ្ឋដែលអ្នកបានបញ្ចូលប្រហែលជាមិនត្រឹមត្រូវទេ។

សូមពិនិត្យមើលអាសយដ្ឋាននេះ ហើយព្យាយាមម្តងទៀត។"</string>
  <string name="vzw_partial_failure_text_part1">លេខកូដតំបន់ ទីក្រុង ឬរដ្ឋដែលអ្នកបានបញ្ចូលប្រហែលជាមិនត្រឹមត្រូវទេ។</string>
  <string name="vzw_partial_failure_text_part2">សូមពិនិត្យមើលអាសយដ្ឋាននេះ ហើយព្យាយាមម្តងទៀត។</string>
  <string name="vzw_service_upgrade_msg">ដើម្បិប្រើហតស្ពតចល័ត សូមហៅទៅសេវាកម្មអតិថិជនដើម្បីជាវ។</string>
  <string name="vzw_setup_app_label">ការធ្វើឲ្យគណនី Verizon សកម្ម</string>
  <string name="vzw_tos_link">លក្ខខណ្ឌ​</string>
  <string name="vzw_tos_text">"មុខងារហៅតាម Wi-Fi អនុញ្ញាតឲ្យអ្នកធ្វើការហៅទូរស័ព្ទតាមរយៈ Wi-Fi នៅពេលដែលបណ្តាញទូរស័ព្ទចល័តមិនអាចប្រើបាន។

ដើម្បីដំឡើងមុខងារហៅតាម Wi-Fi អ្នកត្រូវបញ្ចូលអាសយដ្ឋាននៅសហរដ្ឋអាមេរិក។ អាសយដ្ឋាននេះនឹងត្រូវបានប្រើដោយសេវាកម្មសង្គ្រោះបន្ទាន់នៅក្នុងទីតាំងរបស់អ្នក ប្រសិនបើអ្នកធ្វើការហៅសង្គ្រោះបន្ទាន់ (E911) តាមរយៈ Wi-Fi ពីទូរស័ព្ទនៅក្នុងសហរដ្ឋអាមេរិក។

យើងសូមណែនាំឲ្យអ្នកប្តូរអាសយដ្ឋាននេះ នៅពេលដែលអ្នកធ្វើការហៅដោយប្រើបណ្តាញ Wi-Fi ផ្សេងពីនេះ ដូច្នេះព័ត៌មានទីតាំងរបស់អ្នកមានភាពសុក្រិត។ អ្នកអាចផ្លាស់ប្តូរទីតាំងរបស់អ្នកបានគ្រប់ពេលដោយចូលទៅម៉ឺនុយការកំណត់មុខងារហៅតាម Wi-Fi ។"</string>
  <string name="vzw_tos_title">ធ្វើឲ្យមុខងារហៅតាម Wi-Fi សកម្ម</string>
  <string name="vzw_verify_button">ផ្ទៀងផ្ទាត់</string>
  <string name="vzw_verify_progress_title">កំពុងផ្ទៀងផ្ទាត់គណនីរបស់អ្នក…</string>
  <string name="vzw_verify_pwd">ដើម្បីចាប់ផ្តើម សូមបញ្ចូលពាក្យសម្ងាត់ចេញវិក្កយបត្រនៃគណនីរបស់អ្នក៖</string>
  <string name="vzw_verify_ssn">ដើម្បីចាប់ផ្តើម សូមបញ្ចូលលេខ 4 ខ្ទង់ចុងក្រោយនៃលេខសុវត្ថិភាពសង្គម (SSN) របស់ម្ចាស់គណនីរបស់អ្នក៖</string>
  <string name="vzw_verify_switch_pwd">ប្រើពាក្យសម្ងាត់ចេញវិក្កយបត្រជំនួសវិញ</string>
  <string name="vzw_verify_switch_ssn">ប្រើលេខសន្តិសុខសង្គមជំនួសវិញ</string>
  <string name="vzw_verify_title">ផ្ទៀងផ្ទាត់​គណនី​របស់អ្នក</string>
  <string name="vzw_wfc_activation_error">មិនអាចធ្វើឲ្យមុខងារហៅតាម WiFi សកម្មបានទេ សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ។</string>
  <string name="zip_code">លេខកូដតំបន់</string>
</resources>
