<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">Apt, Suite, ආදී.</string>
  <string name="att_network_error">ජාලය නොපවතී. කරුණාකර පසුව නැවත උත්සාහ කරන්න.</string>
  <string name="att_service_upgrade_msg">සබල කිරීමට, att.com/mywireless වෙත යන්න නැතහොත් 611 අමතන්න</string>
  <string name="cancel">අවලංගු කරන්න</string>
  <string name="city">නගරය</string>
  <string name="edit_address">ලිපිනය සංස්කරණය කරන්න</string>
  <string name="emergency_address_app_label">හදිසි අවස්ථා ලිපිනය කළමනාකරණය</string>
  <string name="entitlement_check_progress">දායකත්ව තත්ත්වය පරීක්ෂා කරමින්. කරුණාකර රැඳී සිටින්න.</string>
  <string name="generic_error">සත්‍යාපනය අසාර්ථක විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.</string>
  <string name="house_number">ලිපින අංකය</string>
  <string name="ok">හරි</string>
  <string name="progress_text">කරුණාකර රැඳී සිටින්න...</string>
  <string name="save">සුරකින්න</string>
  <string name="save_anyway">කෙසේ වෙතත් සුරකින්න</string>
  <string name="sprint_entitlement_error">සේවාව සහාය නොදක්වයි. කරුණාකර ඔබගේ සේවා සැපයුම්කරු අමතන්න.</string>
  <string name="sprint_network_error">ජාලය නොපවතී. කරුණාකර පසුව නැවත උත්සාහ කරන්න.</string>
  <string name="state">ජනපදය</string>
  <string name="street">වීථිය</string>
  <string name="suw_back_button_label">ආපසු</string>
  <string name="suw_more_button_label">තවත්</string>
  <string name="suw_next_button_label">ඊළඟ</string>
  <string name="vzw_activate_button">සක්‍රිය කරන්න</string>
  <string name="vzw_activate_continue">දිගටම කරගෙන යන්න</string>
  <string name="vzw_activate_error_lookup">කනගාටුයි, අපට ඔබේ දුරකථනය සක්‍රිය කිරීමේ ගැටලුවක් ඇත. පාරිභෝගික සේවාව සඳහා (800) 922-0204 අමතන්න.</string>
  <string name="vzw_activate_error_lost_stolen">කනගාටුයි, අපට ඔබේ දුරකථනය සක්‍රිය කිරීමේ ගැටලුවක් ඇත. කරුණාකර ඔබේ 4G LTE සේවාව සක්‍රිය කිරීමට වෙනත් දුරකථනයකින් (877) 807-4646 අමතා අනතුරුව නැවත උත්සාහ කරන්න.</string>
  <string name="vzw_activate_error_network">ඔබට හොඳ සංඥා (තීරු කිහිපයක්) ඇති බව සහතික කරගෙන නැවත උත්සාහ කරන්න. ගැටලුව දිගටම පැවතුණහොත්, කරුණාකර සහාය සඳහා (800) 922-0204 අමතන්න.</string>
  <string name="vzw_activate_error_not_retryable">කනගාටුයි, අපට ඔබේ දුරකථනය සක්‍රිය කිරීමේ ගැටලුවක් ඇත. පාරිභෝගික සේවාව සඳහා (800) 922-0204 අමතන්න.</string>
  <string name="vzw_activate_error_pwd">බිල්පත් මුරපදය නොගැළපේ. කරුණාකර නැවත උත්සාහ කරන්න.</string>
  <string name="vzw_activate_error_release">ඔබගේ දුරකථනය සක්‍රිය කිරීමට, වෙනත් දුරකථනයකින් (800) 922-0204 අමතන්න.</string>
  <string name="vzw_activate_error_restricted">ඔබේ දුරකථනය සක්‍රිය කිරීමට, ඔබේ නව දුරකථනය සමග ඇතුළත් කර ඇති උපදෙස් අනුගමනය කරන්න නැතහොත් ඔබේ සංවිධානයේ Verizon Wireless කළමනාකරු අමතන්න.</string>
  <string name="vzw_activate_error_restricted_title">ඔබගේ දුරකථනය සක්‍රිය කරන ආකාරය</string>
  <string name="vzw_activate_error_ssn">සමාජ ආරක්ෂණ අංකය නොගැළපෙයි. කරුණාකර නැවත උත්සාහ කරන්න.</string>
  <string name="vzw_activate_error_title">සක්‍රිය කළ නොහැකිය</string>
  <string name="vzw_activate_exiting">සක්‍රිය කිරීමෙන් පිට වෙමින්.</string>
  <string name="vzw_activate_notification">දුර. සක්‍රිය කිරීමට තට්ටු කර.</string>
  <string name="vzw_activate_notification_title">සක්‍රිය කිරීමට සූදානම්ද?</string>
  <string name="vzw_activate_progress">කරුණාකර අප ඔබේ දුරකථනය සූදානම් කරන අතරතුර රැඳී සිටින්න.</string>
  <string name="vzw_activate_ready_new">(මේ සඳහා මිනිත්තු කිහිපයක් ගත විය හැකිය)</string>
  <string name="vzw_activate_ready_title">සක්‍රිය කිරීමට සූදානම්ද?</string>
  <string name="vzw_activate_ready_upgrade">"ඔබ මෙම දුරකථනය සක්‍රිය කිරීමට පෙර, ඔබේ සම්බන්ධතා උපස්ථ කර ඔබේ පැරණි දුරකථනය ක්‍රියාවිරහිත කරන්න.

ඔබ සක්‍රිය කිරීම ආරම්භ කළ විට, අපි ඔබේ දුරකථන අංකය මෙම දුරකථනයට මාරු කර ඔබේ පැරණි දුරකථනය අක්‍රිය කරන්නෙමු."</string>
  <string name="vzw_activate_retry">නැවත උත්සාහ කරන්න</string>
  <string name="vzw_activate_skip">මඟ හරින්න</string>
  <string name="vzw_activate_success">ඔබේ Verizon දුරකථනය දැන් සක්‍රියයි. ඔබේ අංකය %1$s</string>
  <string name="vzw_activate_success_title">දුරකථන සක්‍රිය කරන ලදී</string>
  <string name="vzw_activate_title">දුරකථනය සක්‍රිය කිරීම</string>
  <string name="vzw_activating_new_title">දුරකථන අංකය ලබා ගනිමින්...</string>
  <string name="vzw_activating_upgrade">ඔබගේ අංකය නව දුරකථනයට මාරු කිරීමට, ඔබගේ පැරණි දුරකථනය ක්‍රියාවිරහිත කළ යුතුය.</string>
  <string name="vzw_activating_upgrade_title">දුරකථන අංකය මාරු කරමින්...</string>
  <string name="vzw_address_alternate_text">ඔබ අදහස් කළේ:</string>
  <string name="vzw_address_confirm_text">"වීථි ලිපිනය සොයා ගැනීමට නොහැකි වූ නිසා හෝ, නගරය, ජනපදය, සහ zip කේතය නිවැරදි නොවූ නිසා අපට ඔබ ඇතුළත් කළ ලිපිනය සොයා ගැනීමට නොහැකි විය.

ඔබේ නගරය, ජනපදය, සහ zip කේතය නිවැරදි නැතිනම් %1$s තට්ටු කරන්න, එසේ නොවේ නම් %2$s තට්ටු කරන්න."</string>
  <string name="vzw_address_confirm_text_part1">වීථි ලිපිනය සොයා ගැනීමට නොහැකි වූ නිසා හෝ, නගරය, ජනපදය, සහ zip කේතය නිවැරදි නොවූ නිසා අපට ඔබ ඇතුළත් කළ ලිපිනය සොයා ගැනීමට නොහැකි විය.</string>
  <string name="vzw_address_confirm_text_part2">ඔබේ නගරය, ජනපදය, සහ zip කේතය නිවැරදි නැතිනම් %1$s තට්ටු කරන්න, එසේ නොවේ නම් %2$s තට්ටු කරන්න.</string>
  <string name="vzw_address_select_text">අපට ඔබ ඇතුළු කළ ලිපිනය සොයා ගත නොහැකි විය:</string>
  <string name="vzw_address_update_error">මෙම අවස්ථාවේදී වත්මන් හදිසි අවස්ථා ලිපිනය යාවත්කාලීන කළ නොහැකිය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.</string>
  <string name="vzw_cold_notification">ඔබගේ දුරකථනය සක්‍රිය කිරීමට Verizon අමතන්න.</string>
  <string name="vzw_data_limit">ඔබගේ දත්ත භාවිතය දැනට දවසේ වේලාව හෝ දත්ත සීමාව නිසා සීමා කර ඇත. ඔබට ඔබගේ උපාංගය පිහිටුවීම දිගටම කරගෙන යාමට Wi-Fi භාවිත කිරීම අවශ්‍ය වනු ඇත.</string>
  <string name="vzw_data_limit_title">දත්ත භාවිතය සීමිතයි</string>
  <string name="vzw_data_redirected">ඔබට Verizon Wireless සැලසුමක් නැත නැතහොත් ඔබ ඔබේ සැලසුම් දීමනාවෙහි සියල්ල භාවිත කර ඇත, කරුණාකර Verizon අමතන්න</string>
  <string name="vzw_data_redirected_title">Verizon සේවාව ලබා ගන්න</string>
  <string name="vzw_data_restricted">දවසේ වේලාව හෝ දත්ත සීමාව නිසා</string>
  <string name="vzw_data_restricted_title">දත්ත භාවිතය සීමිතයි</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#3520;&amp;#3536;&amp;#3503;&amp;#3484;&amp;#3501;&amp;#3530; - &amp;#3524;&amp;#3503;&amp;#3538;&amp;#3523;&amp;#3538; &amp;#3461;&amp;#3520;&amp;#3523;&amp;#3530;&amp;#3502;&amp;#3535; 911 &amp;#3517;&amp;#3538;&amp;#3508;&amp;#3538;&amp;#3505;&amp;#3514; &amp;#3461;&amp;#3520;&amp;#3521;&amp;#3530;&amp;#8205;&amp;#3514;&amp;#3514;&amp;#3538;&lt;/b&gt;"
Wi-Fi &amp;#3463;&amp;#3512;&amp;#3501;&amp;#3540;&amp;#3512;&amp;#3530; &amp;#3482;&amp;#3530;&amp;#8205;&amp;#3515;&amp;#3538;&amp;#3514;&amp;#3535;&amp;#3501;&amp;#3530;&amp;#3512;&amp;#3482; &amp;#3482;&amp;#3538;&amp;#3515;&amp;#3539;&amp;#3512;&amp;#3495;, &amp;#3476;&amp;#3510; 911 &amp;#3463;&amp;#3512;&amp;#3501;&amp;#3540;&amp;#3520;&amp;#3524;&amp;#3548;&amp;#3501;&amp;#3530; &amp;#3476;&amp;#3510;&amp;#3495; &amp;#3524;&amp;#3503;&amp;#3538;&amp;#3523;&amp;#3538; &amp;#3461;&amp;#3520;&amp;#3523;&amp;#3530;&amp;#3502;&amp;#3535; &amp;#3523;&amp;#3546;&amp;#3520;&amp;#3535; &amp;#3461;&amp;#3520;&amp;#3521;&amp;#3530;&amp;#8205;&amp;#3514; &amp;#3473;.&amp;#3490;. &amp;#3517;&amp;#3538;&amp;#3508;&amp;#3538;&amp;#3505;&amp;#3514; &amp;#3463;&amp;#3501;&amp;#3540;&amp;#3525;&amp;#3540; &amp;#3482;&amp;#3515;&amp;#3505;&amp;#3530;&amp;#3505;. &amp;#3476;&amp;#3510;&amp;#3495; &amp;#3523;&amp;#3536;&amp;#3482;&amp;#3523;&amp;#3539;&amp;#3512;&amp;#3530; &amp;#3520;&amp;#3545;&amp;#3501; &amp;#3484;&amp;#3548;&amp;#3523;&amp;#3530; &amp;#3477;&amp;#3505;&amp;#3537;&amp;#3512; &amp;#3461;&amp;#3520;&amp;#3523;&amp;#3530;&amp;#3502;&amp;#3535;&amp;#3520;&amp;#3482; &amp;#3512;&amp;#3545;&amp;#3512; &amp;#3517;&amp;#3538;&amp;#3508;&amp;#3538;&amp;#3505;&amp;#3514; &amp;#3520;&amp;#3545;&amp;#3505;&amp;#3523;&amp;#3530; &amp;#3482;&amp;#3525; &amp;#3524;&amp;#3536;&amp;#3482;&amp;#3538;&amp;#3514;. &amp;#3476;&amp;#3510; &amp;#3476;&amp;#3510;&amp;#3546; &amp;#3523;&amp;#3530;&amp;#3502;&amp;#3535;&amp;#3505;&amp;#3514; &amp;#3520;&amp;#3545;&amp;#3505;&amp;#3523;&amp;#3530; &amp;#3482;&amp;#3515;&amp;#3505; &amp;#3520;&amp;#3538;&amp;#3495; &amp;#3512;&amp;#3545;&amp;#3512; &amp;#3517;&amp;#3538;&amp;#3508;&amp;#3538;&amp;#3505;&amp;#3514; &amp;#3514;&amp;#3535;&amp;#3520;&amp;#3501;&amp;#3530;&amp;#3482;&amp;#3535;&amp;#3517;&amp;#3539;&amp;#3505; &amp;#3482;&amp;#3538;&amp;#3515;&amp;#3539;&amp;#3512; &amp;#3465;&amp;#3501;&amp;#3535; &amp;#3520;&amp;#3536;&amp;#3503;&amp;#3484;&amp;#3501;&amp;#3530;&amp;#3514;."</string>
  <string name="vzw_e911_title">හදිසි අවස්ථා ස්ථාන තොරතුරු</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#3461;&amp;#3505;&amp;#3501;&amp;#3540;&amp;#3515;&amp;#3540; &amp;#3463;&amp;#3487;&amp;#3520;&amp;#3539;&amp;#3512;&amp;#3514;&amp;#3538; - &amp;#3524;&amp;#3503;&amp;#3538;&amp;#3523;&amp;#3538; &amp;#3461;&amp;#3520;&amp;#3523;&amp;#3530;&amp;#3502;&amp;#3535; 911 &amp;#3463;&amp;#3512;&amp;#3501;&amp;#3540;&amp;#3512;&amp;#3530; &amp;#3523;&amp;#3539;&amp;#3512;&amp;#3535;&lt;/b&gt;"
911 &amp;#3461;&amp;#3512;&amp;#3501;&amp;#3505; &amp;#3520;&amp;#3538;&amp;#3495;, &amp;#3523;&amp;#3536;&amp;#3512; &amp;#3520;&amp;#3538;&amp;#3495;&amp;#3512; &amp;#3482;&amp;#3530;&amp;#8205;&amp;#3515;&amp;#3538;&amp;#3514;&amp;#3535;&amp;#3482;&amp;#3515;&amp;#3540;&amp;#3495; &amp;#3476;&amp;#3510; &amp;#3523;&amp;#3538;&amp;#3495;&amp;#3538;&amp;#3505; &amp;#3523;&amp;#3530;&amp;#3502;&amp;#3535;&amp;#3505;&amp;#3514; &amp;#3508;&amp;#3520;&amp;#3523;&amp;#3505;&amp;#3530;&amp;#3505;. &amp;#3523;&amp;#3545;&amp;#3517;&amp;#3538;&amp;#3514;&amp;#3540;&amp;#3517;&amp;#3515;&amp;#3530; &amp;#3490;&amp;#3535;&amp;#3517;&amp;#3514; &amp;#3517;&amp;#3510;&amp;#3535; &amp;#3484;&amp;#3501; &amp;#3505;&amp;#3548;&amp;#3524;&amp;#3536;&amp;#3482;&amp;#3538; &amp;#3505;&amp;#3512;&amp;#3530; &amp;#3476;&amp;#3510;&amp;#3546; 911 &amp;#3463;&amp;#3512;&amp;#3501;&amp;#3540;&amp;#3512; Wi-Fi &amp;#3524;&amp;#3515;&amp;#3524;&amp;#3535; &amp;#3508;&amp;#3512;&amp;#3499;&amp;#3482;&amp;#3530; &amp;#3523;&amp;#3538;&amp;#3503;&amp;#3540; &amp;#3520;&amp;#3505;&amp;#3540; &amp;#3463;&amp;#3501;. Wi-Fi &amp;#3524;&amp;#3515;&amp;#3524;&amp;#3535; &amp;#3523;&amp;#3538;&amp;#3503;&amp;#3540; &amp;#3482;&amp;#3515;&amp;#3505; 911 &amp;#3508;&amp;#3530;&amp;#8205;&amp;#3515;&amp;#3512;&amp;#3535;&amp;#3503; &amp;#3520;&amp;#3539;&amp;#3512;&amp;#3495; &amp;#3524;&amp;#3549; &amp;#3461;&amp;#3523;&amp;#3535;&amp;#3515;&amp;#3530;&amp;#3502;&amp;#3482; &amp;#3520;&amp;#3539;&amp;#3512;&amp;#3495; &amp;#3524;&amp;#3536;&amp;#3482;&amp;#3538;&amp;#3514;; &amp;#3467;&amp;#3503;&amp;#3535;&amp;#3524;&amp;#3515;&amp;#3499; &amp;#3517;&amp;#3545;&amp;#3523;, 911 &amp;#3508;&amp;#3503;&amp;#3530;&amp;#3504;&amp;#3501;&amp;#3538;&amp;#3514; &amp;#3517;&amp;#3538;&amp;#3508;&amp;#3538;&amp;#3505;&amp;#3514; &amp;#3524;&amp;#3507;&amp;#3540;&amp;#3505;&amp;#3535; &amp;#3505;&amp;#3548;&amp;#3484;&amp;#3536;&amp;#3505;&amp;#3539;&amp;#3512;, &amp;#3520;&amp;#3538;&amp;#3503;&amp;#3540;&amp;#3517;&amp;#3538; &amp;#3510;&amp;#3517;&amp;#3514; &amp;#3505;&amp;#3548;&amp;#3512;&amp;#3536;&amp;#3501;&amp;#3538; &amp;#3520;&amp;#3539;&amp;#3512;, &amp;#3524;&amp;#3549; &amp;#3476;&amp;#3510;&amp;#3546; Wi-Fi &amp;#3523;&amp;#3510;&amp;#3536;&amp;#3507;&amp;#3540;&amp;#3512; &amp;#3482;&amp;#3530;&amp;#8205;&amp;#3515;&amp;#3538;&amp;#3514;&amp;#3535; &amp;#3505;&amp;#3548;&amp;#3482;&amp;#3538;&amp;#3515;&amp;#3539;&amp;#3512;. &amp;#3524;&amp;#3503;&amp;#3538;&amp;#3523;&amp;#3538; &amp;#3461;&amp;#3520;&amp;#3523;&amp;#3530;&amp;#3502;&amp;#3535; &amp;#3523;&amp;#3546;&amp;#3520;&amp;#3535; &amp;#3465;&amp;#3524;&amp;#3501; &amp;#3476;&amp;#3510; &amp;#3523;&amp;#3508;&amp;#3514;&amp;#3505; &amp;#3517;&amp;#3538;&amp;#3508;&amp;#3538;&amp;#3505;&amp;#3514;&amp;#3495; &amp;#3514;&amp;#3520;&amp;#3505;&amp;#3540; &amp;#3463;&amp;#3501;, &amp;#3473;&amp;#3512; &amp;#3505;&amp;#3538;&amp;#3523;&amp;#3535; &amp;#3482;&amp;#3515;&amp;#3540;&amp;#3499;&amp;#3535;&amp;#3482;&amp;#3515; &amp;#3476;&amp;#3510; &amp;#3523;&amp;#3530;&amp;#3502;&amp;#3535;&amp;#3505; &amp;#3520;&amp;#3545;&amp;#3505;&amp;#3523;&amp;#3530; &amp;#3482;&amp;#3515;&amp;#3505; &amp;#3520;&amp;#3538;&amp;#3495; &amp;#3473;&amp;#3514; &amp;#3514;&amp;#3535;&amp;#3520;&amp;#3501;&amp;#3530;&amp;#3482;&amp;#3535;&amp;#3517;&amp;#3539;&amp;#3505; &amp;#3482;&amp;#3515;&amp;#3505;&amp;#3530;&amp;#3505;."</string>
  <string name="vzw_later_button">පසුව</string>
  <string name="vzw_network_error">ජාලය නොපවතී. කරුණාකර පසුව නැවත උත්සාහ කරන්න.</string>
  <string name="vzw_partial_confirm_head">ඇතුළත් කර ඇති ලිපිනය හදිසි සේවා සැපයුම්කරුවන්ට වලංගු කිරීමට නොහැකි විය.</string>
  <string name="vzw_partial_confirm_text">ඔබට හදිසි අවස්ථාවකදී මෙම ලිපිනය භාවිත කිරීමට අවශ්‍ය බව විශ්වාසද?</string>
  <string name="vzw_partial_failure_text">"ඔබ ඇතුළු කළ නගරය, ජනපදය, හෝ zip කේතය නිවැරදි නොවිය හැකිය.

කරුණාකර ලිපිනය පරික්ෂා කර නැවත උත්සාහ කරන්න."</string>
  <string name="vzw_partial_failure_text_part1">ඔබ ඇතුළු කළ නගරය, ජනපදය, හෝ zip කේතය නිවැරදි නොවිය හැකිය.</string>
  <string name="vzw_partial_failure_text_part2">ලිපිනය පරික්ෂා කර, නැවත උත්සාහ කරන්න.</string>
  <string name="vzw_service_upgrade_msg">ජංගම හොට්ස්පොට් භාවිත කිරීම සඳහා, දායකත්වය ලබා ගැනීමට කරුණාකර පාරිභෝගික සේවාව අමතන්න.</string>
  <string name="vzw_setup_app_label">Verizon ගිණුම සක්‍රිය කිරීම</string>
  <string name="vzw_tos_link">නියම සහ කොන්දේසි</string>
  <string name="vzw_tos_text">"Wi-Fi ඇමතුම් ඔබට ජංගම ජාලය ලබා ගත නොහැකි විට Wi-Fi භාවිතයෙන් ඇමතුම් සිදු කිරීමට ඉඩ දෙයි.

Wi-Fi ඇමතුම් පිහිටුවීමට, ඔබ එ.ජ. ලිපිනයක් ඇතුළු කිරීම අවශ්‍ය වනු ඇත. ඔබ එ.ජ. තුළ මෙම දුරකථනයෙන් Wi-Fi හරහා හදිසි අවස්ථා ඇමතුමක් (E911) සිදු කළහොත් ඔබේ ස්ථානයේ ඇති හදිසි අවස්ථා සේවා මෙම ලිපිනය භාවිත කරනු ඇත.

ඔබ වෙනත් Wi-Fi ජාලයක් භාවිතයෙන් ඇමතුම් සිදු කරන විට ඔබේ ස්ථාන තොරතුරු නිවැරදි වන සේ මෙම ලිපිනය වෙනස් කරන ලෙස අපි නිර්දේශ කරමු. ඔබට ඕනෑම අවස්ථාවක Wi-Fi ඇමතුම් සැකසීම් මෙනුව වෙත යාමෙන් ඔබේ ස්ථානය වෙනස් කළ හැකිය."</string>
  <string name="vzw_tos_title">Wi-Fi ඇමතුම් සක්‍රිය කරන්න</string>
  <string name="vzw_verify_button">සත්‍යාපනය කරන්න</string>
  <string name="vzw_verify_progress_title">ඔබගේ ගිණුම සත්‍යාපනය කරමින්...</string>
  <string name="vzw_verify_pwd">ආරම්භ කිරීම සඳහා, ඔබගේ ගිණුම් බිල්පත් මුරපදය ඇතුළු කරන්න:</string>
  <string name="vzw_verify_ssn">ආරම්භ කිරීම සඳහා, ඔබගේ ගිණුම් හිමිකරුගේ සමාජ ආරක්ෂණ අංකයෙහි අවසන් ඉලක්කම් 4 ඇතුළු කරන්න:</string>
  <string name="vzw_verify_switch_pwd">ඒ වෙනුවට බිල්පත් මුරපදය භාවිත කරන්න</string>
  <string name="vzw_verify_switch_ssn">ඒ වෙනුවට සමාජ ආරක්ෂණ අංකය භාවිත කරන්න</string>
  <string name="vzw_verify_title">ඔබගේ ගිණුම සත්‍යාපනය කරන්න</string>
  <string name="vzw_wfc_activation_error">WiFi ඇමතුම සක්‍රිය කළ නොහැකි විය. කරුණාකර පසුව නැවත උත්සාහ කරන්න.</string>
  <string name="zip_code">Zip කේතය</string>
</resources>
