<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"आपकी मोबाइल डेटा सेवा सक्रिय नहीं की जा सकी. यह एक अस्‍थायी समस्‍या हो सकती है.

यदि आप अभी नहीं करना चाहते हैं, तो आप बाद में सिस्टम सेटिंग में सक्रिय अवश्य करें. जब तक आप सक्रिय नहीं करते हैं, आपके टेबलेट की अधिकांश सुविधाएं कार्य नहीं करेंगी."</string>
  <string name="activation_failure_text_gen">आपकी मोबाइल डेटा सेवा सक्रिय नहीं की जा सकी. यह कोई अस्‍थायी समस्‍या हो सकती है, और टेबलेट को पुन: प्रारंभ करके इसका समाधान किया जा सकता है.</string>
  <string name="activation_skip_confirmation">"जब तक आप अपनी मोबाइल डेटा सेवा सक्रिय नहीं करते हैं, आपके टेबलेट की अधिकांश सुविधाएं कार्य नहीं करेंगी.

यदि आप अभी छोड़ना चाहते हैं, तो आप इसे बाद में सिस्टम सेटिंग में सक्रिय कर सकते हैं."</string>
  <string name="activation_spc_failure_text">कोई त्रुटि हुई जिसके लिए सक्रियण का कोई अन्य प्रयास करने से पहले आपके टेबलेट को शट डाउन और पुन: प्रारंभ करना होगा. आपका टेबलेट 60 सेकंड में अपने आप शट डाउन हो जाएगा, या आप &lt;b&gt;&amp;#2309;&amp;#2349;&amp;#2368; &amp;#2358;&amp;#2335; &amp;#2337;&amp;#2366;&amp;#2313;&amp;#2344; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;&lt;/b&gt;" &amp;#2325;&amp;#2379; &amp;#2360;&amp;#2381;&amp;#2346;&amp;#2352;&amp;#2381;&amp;#2358; &amp;#2325;&amp;#2352; &amp;#2360;&amp;#2325;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306;.

&amp;#2309;&amp;#2346;&amp;#2344;&amp;#2366; &amp;#2335;&amp;#2375;&amp;#2348;&amp;#2354;&amp;#2375;&amp;#2335; &amp;#2358;&amp;#2335; &amp;#2337;&amp;#2366;&amp;#2313;&amp;#2344; &amp;#2361;&amp;#2379; &amp;#2332;&amp;#2366;&amp;#2344;&amp;#2375; &amp;#2346;&amp;#2352;, &amp;#2313;&amp;#2360;&amp;#2375; &amp;#2346;&amp;#2369;&amp;#2344;: &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2352;&amp;#2306;&amp;#2349; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2375; &amp;#2354;&amp;#2367;&amp;#2319; &amp;#2346;&amp;#2366;&amp;#2357;&amp;#2352; &amp;#2348;&amp;#2335;&amp;#2344; &amp;#2342;&amp;#2348;&amp;#2366;&amp;#2319;&amp;#2306;."</string>
  <string name="activation_text">अपनी मोबाइल सेवा अभी सक्रिय करने के लिए &lt;b&gt;&amp;#2360;&amp;#2325;&amp;#2381;&amp;#2352;&amp;#2367;&amp;#2351; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;&lt;/b&gt;" &amp;#2325;&amp;#2379; &amp;#2360;&amp;#2381;&amp;#8205;&amp;#2346;&amp;#2352;&amp;#2381;&amp;#2358; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;. (&amp;#2311;&amp;#2360;&amp;#2350;&amp;#2375;&amp;#2306; &amp;#2325;&amp;#2369;&amp;#2331; &amp;#2350;&amp;#2367;&amp;#2344;&amp;#2335; &amp;#2354;&amp;#2327; &amp;#2360;&amp;#2325;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306;.)

&amp;#2351;&amp;#2366; &amp;#2311;&amp;#2360;&amp;#2325;&amp;#2375; &amp;#2348;&amp;#2332;&amp;#2366;&amp;#2351; &amp;#2325;&amp;#2367;&amp;#2360;&amp;#2368; &amp;#2357;&amp;#2366;&amp;#2312;-&amp;#2347;&amp;#2364;&amp;#2366;&amp;#2312;  &amp;#2325;&amp;#2344;&amp;#2375;&amp;#2325;&amp;#2381;&amp;#8205;&amp;#2358;&amp;#2344; &amp;#2325;&amp;#2366; &amp;#2313;&amp;#2346;&amp;#2351;&amp;#2379;&amp;#2327; &amp;#2325;&amp;#2352;&amp;#2325;&amp;#2375; &amp;#2309;&amp;#2346;&amp;#2344;&amp;#2366; &amp;#2335;&amp;#2375;&amp;#2348;&amp;#2354;&amp;#2375;&amp;#2335; &amp;#2360;&amp;#2375;&amp;#2335; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2375; &amp;#2354;&amp;#2367;&amp;#2319; "&lt;b&gt;&amp;#2309;&amp;#2349;&amp;#2368; &amp;#2344;&amp;#2361;&amp;#2368;&amp;#2306;&lt;/b&gt; &amp;#2325;&amp;#2379; &amp;#2360;&amp;#2381;&amp;#8205;&amp;#2346;&amp;#2352;&amp;#2381;&amp;#2358; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;.</string>
  <string name="setup_complete_message">आपका टेबलेट उपयोग के लिए तैयार है.</string>
  <string name="sim_missing_text">अपना सिम कार्ड डालने के लिए, अपने टेबलेट के साथ आए निर्देशों को पढ़ें.</string>
  <string name="url_load_unsuccessful_message">आपका टेबलेट किसी मोबाइल डेटा सेवा से कनेक्ट नहीं है. इस जानकारी को अभी देखने के लिए, किसी वेब ब्राउज़र में %s पर जाएं.</string>
</resources>
