<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"მობილური ინტერნეტის სერვისის გააქტიურება ვერ მოხერხდა. შესაძლოა, ეს პრობლემა დროებითია.

თუ გსურთ, გამოტოვოთ ეს მოქმედება ახლა, აუცილებლად გააქტიურეთ მოგვიანებით სისტემის პარამეტრებიდან. გააქტიურებამდე თქვენი ტაბლეტის ფუნქციების უმეტესობა არ იმუშავებს."</string>
  <string name="activation_failure_text_gen">მობილური ინტერნეტის სერვისის გააქტიურება ვერ მოხერხდა. შესაძლოა, ეს იყოს დროებითი პრობლემა და მოგვარდეს ტაბლეტის გადატვირთვის გზით.</string>
  <string name="activation_skip_confirmation">"მობილური ინტერნეტის სერვისის გააქტიურებამდე თქვენი ტაბლეტის ფუნქციების უმეტესობა არ იმუშავებს.

თუ გსურთ, გამოტოვოთ ეს მოქმედება ახლა, აუცილებლად გააქტიურეთ მოგვიანებით სისტემის პარამეტრების მენიუდან."</string>
  <string name="activation_spc_failure_text">წარმოიშვა შეცდომა, ამიტომ, ვიდრე ხელმეორედ შეეცდებით გააქტიურებას აუცილებელია ტაბლეტის გამორთვა და გადატვირთვა. ტაბლეტი ავტომატურად გამოირთვება 60 წამში, ან შეგიძლიათ, შეეხოთ ღილაკს &lt;b&gt;&amp;#4306;&amp;#4304;&amp;#4315;&amp;#4317;&amp;#4320;&amp;#4311;&amp;#4309;&amp;#4304; &amp;#4304;&amp;#4334;&amp;#4314;&amp;#4304;&lt;/b&gt;".

&amp;#4322;&amp;#4304;&amp;#4305;&amp;#4314;&amp;#4308;&amp;#4322;&amp;#4312;&amp;#4321; &amp;#4306;&amp;#4304;&amp;#4315;&amp;#4317;&amp;#4320;&amp;#4311;&amp;#4309;&amp;#4312;&amp;#4321;&amp;#4311;&amp;#4304;&amp;#4316;&amp;#4304;&amp;#4309;&amp;#4308; &amp;#4315;&amp;#4312;&amp;#4321; &amp;#4306;&amp;#4304;&amp;#4307;&amp;#4304;&amp;#4321;&amp;#4304;&amp;#4322;&amp;#4309;&amp;#4312;&amp;#4320;&amp;#4311;&amp;#4304;&amp;#4307; &amp;#4307;&amp;#4304;&amp;#4304;&amp;#4333;&amp;#4312;&amp;#4320;&amp;#4308;&amp;#4311; &amp;#4329;&amp;#4304;&amp;#4320;&amp;#4311;&amp;#4309;&amp;#4312;&amp;#4321; &amp;#4326;&amp;#4312;&amp;#4314;&amp;#4304;&amp;#4313;&amp;#4321;."</string>
  <string name="activation_text">მობილური სერვისის გასააქტიურებლად შეეხეთ &lt;b&gt;&amp;#4306;&amp;#4304;&amp;#4304;&amp;#4325;&amp;#4322;&amp;#4312;&amp;#4323;&amp;#4320;&amp;#4308;&amp;#4305;&amp;#4304;&lt;/b&gt;"-&amp;#4321; (&amp;#4304;&amp;#4315;&amp;#4304;&amp;#4321; &amp;#4328;&amp;#4308;&amp;#4312;&amp;#4331;&amp;#4314;&amp;#4308;&amp;#4305;&amp;#4304; &amp;#4320;&amp;#4304;&amp;#4315;&amp;#4307;&amp;#4308;&amp;#4316;&amp;#4312;&amp;#4315;&amp;#4308; &amp;#4332;&amp;#4323;&amp;#4311;&amp;#4312; &amp;#4307;&amp;#4304;&amp;#4321;&amp;#4333;&amp;#4312;&amp;#4320;&amp;#4307;&amp;#4308;&amp;#4321;).

&amp;#4304;&amp;#4316; &amp;#4328;&amp;#4308;&amp;#4308;&amp;#4334;&amp;#4308;&amp;#4311; "&lt;b&gt;&amp;#4306;&amp;#4304;&amp;#4315;&amp;#4317;&amp;#4322;&amp;#4317;&amp;#4309;&amp;#4308;&amp;#4305;&amp;#4304;&lt;/b&gt;-&amp;#4321;, &amp;#4311;&amp;#4323; &amp;#4306;&amp;#4321;&amp;#4323;&amp;#4320;&amp;#4311; &amp;#4322;&amp;#4304;&amp;#4305;&amp;#4314;&amp;#4308;&amp;#4322;&amp;#4312;&amp;#4321; &amp;#4318;&amp;#4304;&amp;#4320;&amp;#4304;&amp;#4315;&amp;#4308;&amp;#4322;&amp;#4320;&amp;#4308;&amp;#4305;&amp;#4312;&amp;#4321; Wi-Fi &amp;#4313;&amp;#4304;&amp;#4309;&amp;#4328;&amp;#4312;&amp;#4320;&amp;#4312;&amp;#4321; &amp;#4315;&amp;#4308;&amp;#4328;&amp;#4309;&amp;#4308;&amp;#4317;&amp;#4305;&amp;#4312;&amp;#4311; &amp;#4307;&amp;#4304;&amp;#4327;&amp;#4308;&amp;#4316;&amp;#4308;&amp;#4305;&amp;#4304;.</string>
  <string name="setup_complete_message">ტაბლეტის გამართულია და მზადაა გამოსაყენებლად.</string>
  <string name="sim_missing_text">SIM ბარათის ჩასადებად წაიკითხეთ ინსტრუქციები, რომლებიც მოყვა ტაბლეტს.</string>
  <string name="tos_agreement_text">"თქვენ ეთანხმებით, რომ ტაბლეტზე გამოიგზავნოს და დაინსტალირდეს განახლებები Google-იდან.

თქვენს მიერ ამ ტაბლეტის გამოყენება ექვემდებარება კონფიდენციალურობის დებულებას და სხვა პირობებს. "&lt;annotation id="learn_more"&gt;&amp;#4328;&amp;#4308;&amp;#4312;&amp;#4322;&amp;#4327;&amp;#4309;&amp;#4308;&amp;#4311; &amp;#4315;&amp;#4308;&amp;#4322;&amp;#4312;&lt;/annotation&gt;</string>
  <string name="url_load_unsuccessful_message">ტაბლეტი არ არის დაკავშირებული მობილური ინტერნეტის სერვისთან. ამ ინფორმაციის ახლა სანახავად გადადით %s-ზე ვებ-ბრაუზერში.</string>
  <string name="walled_garden_check_text">ტაბლეტი უკავშირდება Wi-Fi-ს.</string>
</resources>
