<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"Ekki var hægt að virkja farsímagagnaþjónustuna. Þetta gæti verið tilfallandi vandamál.

Ef þú vilt sleppa því núna skaltu muna að gera það síðar í kerfisstillingum. Fæstir eiginleikar spjaldtölvunnar virka fyrr en hún hefur verið virkjuð."</string>
  <string name="activation_failure_text_gen">Ekki var hægt að virkja farsímagagnaþjónustuna. Þetta gæti verið tilfallandi vandamál sem hægt er að leysa með því að endurræsa spjaldtölvuna.</string>
  <string name="activation_skip_confirmation">"Fæstir eiginleikar spjaldtölvunnar virka fyrr en þú hefur virkjað farsímagagnaþjónustuna.

Ef þú vilt sleppa því núna geturðu gert það síðar í kerfisstillingum."</string>
  <string name="activation_spc_failure_text">Villa kom upp sem veldur því að slökkva verður á spjaldtölvunni og endurræsa hana áður en hægt er að gera aðra virkjunartilraun. Sjálfkrafa verður slökkt á spjaldtölvunni eftir 60 sekúndur en þú getur einnig snert &lt;b&gt;Sl&amp;#246;kkva n&amp;#250;na&lt;/b&gt;".

&amp;#222;egar sl&amp;#246;kkt hefur veri&amp;#240; &amp;#225; spjaldt&amp;#246;lvunni skaltu &amp;#253;ta &amp;#225; aflrofann til a&amp;#240; r&amp;#230;sa hana aftur."</string>
  <string name="activation_text">Snertu &lt;b&gt;Virkja&lt;/b&gt;" til a&amp;#240; virkja fars&amp;#237;ma&amp;#254;j&amp;#243;nustuna &amp;#254;&amp;#237;na n&amp;#250;na. (&amp;#222;etta getur teki&amp;#240; nokkrar m&amp;#237;n&amp;#250;tur).

&amp;#222;&amp;#250; getur einnig snert "&lt;b&gt;Sleppa&lt;/b&gt; til a&amp;#240; setja spjaldt&amp;#246;lvuna upp me&amp;#240; Wi-Fi tengingu &amp;#237; sta&amp;#240;inn.</string>
  <string name="setup_complete_message">Spjaldtölvan hefur verið sett upp og er tilbúin til notkunar.</string>
  <string name="sim_missing_text">Lestu leiðbeiningarnar sem fylgdu spjaldtölvunni til að setja SIM-kortið í.</string>
  <string name="url_load_unsuccessful_message">Spjaldtölvan er ekki tengd farsímagagnaþjónustu. Til að skoða þessar upplýsingar núna skaltu opna %s í vafra.</string>
</resources>
