<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">अपार्टमेंट, सुइट, आदि</string>
  <string name="att_network_error">नेटवर्क अनुपलब्ध है. कृपया बाद में फिर से कोशिश करें.</string>
  <string name="att_service_upgrade_msg">सक्षम करने के लिए, att.com/mywireless पर जाएं या 611 डायल करें</string>
  <string name="cancel">रद्द करें</string>
  <string name="city">शहर</string>
  <string name="edit_address">पता संपादित करें</string>
  <string name="emergency_address_app_label">आपातकालीन पता प्रबंधन</string>
  <string name="entitlement_check_progress">सदस्यता स्थिति की जांच की जा रही है. कृपया प्रतीक्षा करें.</string>
  <string name="generic_error">प्रमाणीकरण विफल रहा. कृपया बाद में फिर से कोशिश करें.</string>
  <string name="house_number">मकान क्रमांक</string>
  <string name="ok">ठीक</string>
  <string name="progress_text">कृपया प्रतीक्षा करें...</string>
  <string name="save">सहेजें</string>
  <string name="save_anyway">फिर भी सहेजें</string>
  <string name="sprint_entitlement_error">सेवा समर्थित नहीं है. कृपया अपने सेवा प्रदाता से संपर्क करें.</string>
  <string name="sprint_network_error">नेटवर्क अनुपलब्ध है. कृपया बाद में फिर से कोशिश करें.</string>
  <string name="state">राज्य</string>
  <string name="street">मार्ग का नाम</string>
  <string name="suw_back_button_label">पीछे</string>
  <string name="suw_more_button_label">अधिक</string>
  <string name="suw_next_button_label">आगे</string>
  <string name="vzw_activate_button">सक्रिय करें</string>
  <string name="vzw_activate_continue">जारी रखें</string>
  <string name="vzw_activate_error_lookup">क्षमा करें, हमें आपका फ़ोन सक्रिय करने में समस्या आ रही है. (800) 922-0204 पर ग्राहक सेवा से संपर्क करें.</string>
  <string name="vzw_activate_error_lost_stolen">क्षमा करें, हमें आपका फ़ोन सक्रिय करने में समस्या आ रही है. अपनी 4G LTE सेवा सक्रिय करने के लिए कृपया किसी दूसरे फ़ोन से (877) 807-4646 पर कॉल करें और फिर दोबारा कोशिश करें.</string>
  <string name="vzw_activate_error_network">सुनिश्चित करें कि आपके पास अच्छा सिग्नल (एकाधिक बार) मौजूद है और फिर से कोशिश करें. यदि यह समस्या बनी रहती है, तो सहायता के लिए कृपया (800) 922-0204 पर ग्राहक सेवा से संपर्क करें.</string>
  <string name="vzw_activate_error_not_retryable">क्षमा करें, हमें आपका फ़ोन सक्रिय करने में समस्या आ रही है. (800) 922-0204 पर ग्राहक सेवा से संपर्क करें.</string>
  <string name="vzw_activate_error_pwd">बिलिंग पासवर्ड का मिलान नहीं हो रहा है. कृपया फिर से कोशिश करें.</string>
  <string name="vzw_activate_error_release">अपना फ़ोन सक्रिय करने के लिए, किसी अन्य फ़ोन से (800) 922-0204 पर कॉल करें.</string>
  <string name="vzw_activate_error_restricted">अपना फ़ोन सक्रिय करने के लिए, अपने नए फ़ोन में शामिल निर्देशों का अनुसरण करें या अपने संगठन में Verizon Wireless व्यवस्थापक से संपर्क करें.</string>
  <string name="vzw_activate_error_restricted_title">अपना फ़ोन कैसे सक्रिय करें</string>
  <string name="vzw_activate_error_ssn">सामाजिक सुरक्षा संख्या का मिलान नहीं हो रहा है. कृपया फिर से कोशिश करें.</string>
  <string name="vzw_activate_error_title">सक्रिय नहीं हो पा रहा है</string>
  <string name="vzw_activate_exiting">सक्रियण से बाहर निकाला जा रहा है.</string>
  <string name="vzw_activate_notification">फ़ोन सक्रिय करने हेतु टैप करें</string>
  <string name="vzw_activate_notification_title">सक्रिय करने के लिए तैयार हैं</string>
  <string name="vzw_activate_progress">जब तक हम आपके फ़ोन को तैयार कर रहे हैं, तब तक कृपया प्रतीक्षा करें.</string>
  <string name="vzw_activate_ready_new">इसमें कुछ मिनट लग सकते हैं</string>
  <string name="vzw_activate_ready_title">सक्रिय करने के लिए तैयार हैं?</string>
  <string name="vzw_activate_ready_upgrade">"इससे पहले कि आप इस फ़ोन को सक्रिय करें, अपने पुराने फ़ोन से अपने संपर्कों का बैक अप लें और उसे बंद कर दें.

सक्रियण शुरू करने पर, हम आपका नंबर इस फ़ोन में स्थानांतरित कर देंगे और आपका पुराना फ़ोन निष्क्रिय कर देंगे."</string>
  <string name="vzw_activate_retry">फिर से कोशिश करें</string>
  <string name="vzw_activate_skip">अभी नहीं</string>
  <string name="vzw_activate_success">आपका Verizon फ़ोन अब सक्रिय है. आपका नंबर %1$s है</string>
  <string name="vzw_activate_success_title">फ़ोन सक्रिय किया गया</string>
  <string name="vzw_activate_title">फ़ोन सक्रियण</string>
  <string name="vzw_activating_new_title">फ़ोन नंबर लाया जा रहा है…</string>
  <string name="vzw_activating_upgrade">अपने नए फ़ोन में अपना नंबर स्थानांतरित करने के लिए, आपके पुराने फ़ोन को बंद करना आवश्यक है.</string>
  <string name="vzw_activating_upgrade_title">फ़ोन नंबर स्थानांतरित हो रहा है…</string>
  <string name="vzw_address_alternate_text">क्या आपका मतलब यह था:</string>
  <string name="vzw_address_confirm_text">"हम आपके द्वारा डाला गया पता नहीं ढूंढ सके क्योंकि मोहल्ले का पता नहीं मिल सका या हो सकता है कि शहर, राज्य और ज़िप कोड सही ना हों.

यदि आपके शहर, राज्य और ज़िप सही ना हों तो %1$s टैप करें, अन्यथा %2$s टैप करें."</string>
  <string name="vzw_address_confirm_text_part1">हम आपके द्वारा डाला गया पता नहीं ढूंढ सके क्योंकि मोहल्ले का पता नहीं मिल सका या हो सकता है कि शहर, राज्य और ज़िप कोड सही ना हों.</string>
  <string name="vzw_address_confirm_text_part2">यदि आपका शहर, राज्य और ज़िप सही ना हों, तो %1$s टैप करें, अन्यथा %2$s टैप करें.</string>
  <string name="vzw_address_select_text">हम आपके द्वारा डाला गया पता नहीं ढूंढ सके:</string>
  <string name="vzw_address_update_error">इस समय वर्तमान आपातकालीन पता अपडेट करने में असमर्थ. कृपया बाद में फिर से कोशिश करें.</string>
  <string name="vzw_cold_notification">अपना फ़ोन सक्रिय करने के लिए Verizon से संपर्क करें.</string>
  <string name="vzw_data_limit">आपका डेटा उपयोग वर्तमान में दिन के समय या डेटा सीमा के कारण सीमित है. आपको अपना डिवाइस सेट करना जारी रखने के लिए वाई-फ़ाई का उपयोग करना होगा.</string>
  <string name="vzw_data_limit_title">डेटा उपयोग सीमित</string>
  <string name="vzw_data_redirected">आपके पास Verizon Wireless योजना नहीं है या आप अपनी पूरी योजना छूट का उपयोग कर चुके हैं, कृपया Verizon से संपर्क करें</string>
  <string name="vzw_data_redirected_title">Verizon की सेवा पाएं</string>
  <string name="vzw_data_restricted">दिन के समय या डेटा सीमा के कारण</string>
  <string name="vzw_data_restricted_title">डेटा उपयोग सीमित</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#2350;&amp;#2361;&amp;#2340;&amp;#2381;&amp;#2357;&amp;#2346;&amp;#2370;&amp;#2352;&amp;#2381;&amp;#2339; - &amp;#2310;&amp;#2346;&amp;#2366;&amp;#2340;&amp;#2325;&amp;#2366;&amp;#2354;&amp;#2368;&amp;#2344; 911 &amp;#2346;&amp;#2340;&amp;#2366; &amp;#2310;&amp;#2357;&amp;#2358;&amp;#2381;&amp;#2351;&amp;#2325; &amp;#2361;&amp;#2376;&amp;#2376;&lt;/b&gt;"
&amp;#2357;&amp;#2366;&amp;#2312;-&amp;#2347;&amp;#2364;&amp;#2366;&amp;#2312; &amp;#2325;&amp;#2377;&amp;#2354;&amp;#2367;&amp;#2306;&amp;#2327; &amp;#2330;&amp;#2366;&amp;#2354;&amp;#2370; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2375; &amp;#2354;&amp;#2367;&amp;#2319;, &amp;#2351;&amp;#2370;.&amp;#2319;&amp;#2360;. &amp;#2325;&amp;#2366; &amp;#2357;&amp;#2361; &amp;#2346;&amp;#2340;&amp;#2366; &amp;#2337;&amp;#2366;&amp;#2354;&amp;#2375;&amp;#2306; &amp;#2332;&amp;#2361;&amp;#2366;&amp;#2306; &amp;#2310;&amp;#2346; 911 &amp;#2346;&amp;#2352; &amp;#2325;&amp;#2377;&amp;#2354; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2368; &amp;#2360;&amp;#2381;&amp;#2341;&amp;#2367;&amp;#2340;&amp;#2367; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2310;&amp;#2346;&amp;#2366;&amp;#2340;&amp;#2325;&amp;#2366;&amp;#2354;&amp;#2368;&amp;#2344; &amp;#2360;&amp;#2375;&amp;#2357;&amp;#2366;&amp;#2323;&amp;#2306; &amp;#2325;&amp;#2379; &amp;#2349;&amp;#2375;&amp;#2332;&amp;#2344;&amp;#2366; &amp;#2330;&amp;#2366;&amp;#2361;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306;. &amp;#2310;&amp;#2346; &amp;#2325;&amp;#2367;&amp;#2360;&amp;#2368; &amp;#2349;&amp;#2368; &amp;#2360;&amp;#2350;&amp;#2351; &amp;#2360;&amp;#2375;&amp;#2335;&amp;#2367;&amp;#2306;&amp;#2327; &amp;#2346;&amp;#2352; &amp;#2332;&amp;#2366;&amp;#2325;&amp;#2352; &amp;#2311;&amp;#2360; &amp;#2346;&amp;#2340;&amp;#2375; &amp;#2325;&amp;#2379; &amp;#2348;&amp;#2342;&amp;#2354; &amp;#2360;&amp;#2325;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306;. &amp;#2332;&amp;#2348; &amp;#2325;&amp;#2349;&amp;#2368; &amp;#2349;&amp;#2368; &amp;#2310;&amp;#2346; &amp;#2309;&amp;#2346;&amp;#2344;&amp;#2366; &amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2344; &amp;#2348;&amp;#2342;&amp;#2354;&amp;#2375;&amp;#2306; &amp;#2340;&amp;#2379; &amp;#2311;&amp;#2360; &amp;#2346;&amp;#2340;&amp;#2375; &amp;#2325;&amp;#2379; &amp;#2309;&amp;#2346;&amp;#2337;&amp;#2375;&amp;#2335; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2366; &amp;#2348;&amp;#2361;&amp;#2369;&amp;#2340; &amp;#2350;&amp;#2361;&amp;#2340;&amp;#2381;&amp;#2357;&amp;#2346;&amp;#2370;&amp;#2352;&amp;#2381;&amp;#2339; &amp;#2361;&amp;#2376;."</string>
  <string name="vzw_e911_title">आपातकालीन स्थान जानकारी</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#2330;&amp;#2375;&amp;#2340;&amp;#2366;&amp;#2357;&amp;#2344;&amp;#2367;&amp;#2351;&amp;#2366;&amp;#2306; - &amp;#2310;&amp;#2346;&amp;#2366;&amp;#2340;&amp;#2325;&amp;#2366;&amp;#2354;&amp;#2368;&amp;#2344; 911 &amp;#2325;&amp;#2377;&amp;#2354; &amp;#2360;&amp;#2306;&amp;#2348;&amp;#2306;&amp;#2343;&amp;#2368; &amp;#2360;&amp;#2368;&amp;#2350;&amp;#2366;&amp;#2319;&amp;#2306;&lt;/b&gt;"
&amp;#2332;&amp;#2348; 911 &amp;#2346;&amp;#2352; &amp;#2325;&amp;#2377;&amp;#2354; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;, &amp;#2340;&amp;#2379; &amp;#2321;&amp;#2346;&amp;#2352;&amp;#2375;&amp;#2335;&amp;#2352; &amp;#2325;&amp;#2379; &amp;#2361;&amp;#2350;&amp;#2375;&amp;#2358;&amp;#2366; &amp;#2351;&amp;#2361; &amp;#2348;&amp;#2340;&amp;#2366;&amp;#2319;&amp;#2306; &amp;#2325;&amp;#2367; &amp;#2310;&amp;#2346; &amp;#2325;&amp;#2367;&amp;#2360; &amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2344; &amp;#2346;&amp;#2352; &amp;#2361;&amp;#2376;&amp;#2306;. &amp;#2310;&amp;#2346;&amp;#2325;&amp;#2366; 911 &amp;#2325;&amp;#2377;&amp;#2354; &amp;#2357;&amp;#2366;&amp;#2312;-&amp;#2347;&amp;#2364;&amp;#2366;&amp;#2312; &amp;#2346;&amp;#2352; &amp;#2325;&amp;#2375;&amp;#2357;&amp;#2354; &amp;#2340;&amp;#2349;&amp;#2368; &amp;#2332;&amp;#2366;&amp;#2319;&amp;#2327;&amp;#2366; &amp;#2332;&amp;#2348; &amp;#2360;&amp;#2375;&amp;#2354;&amp;#2381;&amp;#2351;&amp;#2369;&amp;#2354;&amp;#2352; &amp;#2344;&amp;#2375;&amp;#2335;&amp;#2357;&amp;#2352;&amp;#2381;&amp;#2325; &amp;#2309;&amp;#2344;&amp;#2369;&amp;#2346;&amp;#2354;&amp;#2348;&amp;#2381;&amp;#2343; &amp;#2361;&amp;#2379;&amp;#2327;&amp;#2366;. &amp;#2357;&amp;#2366;&amp;#2312;-&amp;#2347;&amp;#2364;&amp;#2366;&amp;#2312; &amp;#2346;&amp;#2352; &amp;#2325;&amp;#2367;&amp;#2351;&amp;#2366; &amp;#2327;&amp;#2351;&amp;#2366; 911 &amp;#2325;&amp;#2377;&amp;#2354; &amp;#2357;&amp;#2367;&amp;#2354;&amp;#2306;&amp;#2348;&amp;#2367;&amp;#2340; &amp;#2351;&amp;#2366; &amp;#2309;&amp;#2360;&amp;#2347;&amp;#2354; &amp;#2361;&amp;#2379; &amp;#2360;&amp;#2325;&amp;#2340;&amp;#2366; &amp;#2361;&amp;#2376;; &amp;#2313;&amp;#2342;&amp;#2366;&amp;#2361;&amp;#2352;&amp;#2339; &amp;#2325;&amp;#2375; &amp;#2354;&amp;#2367;&amp;#2319;, &amp;#2351;&amp;#2342;&amp;#2367; 911 &amp;#2360;&amp;#2367;&amp;#2360;&amp;#2381;&amp;#2335;&amp;#2350; &amp;#2346;&amp;#2340;&amp;#2375; &amp;#2325;&amp;#2368; &amp;#2346;&amp;#2361;&amp;#2330;&amp;#2366;&amp;#2344; &amp;#2344;&amp;#2361;&amp;#2368;&amp;#2306; &amp;#2325;&amp;#2352;&amp;#2340;&amp;#2366; &amp;#2361;&amp;#2376;, &amp;#2346;&amp;#2366;&amp;#2357;&amp;#2352; &amp;#2348;&amp;#2306;&amp;#2342; &amp;#2361;&amp;#2376; &amp;#2351;&amp;#2366; &amp;#2310;&amp;#2346;&amp;#2325;&amp;#2366; &amp;#2357;&amp;#2366;&amp;#2312;-&amp;#2347;&amp;#2364;&amp;#2366;&amp;#2312; &amp;#2325;&amp;#2344;&amp;#2375;&amp;#2325;&amp;#2381;&amp;#2358;&amp;#2344; &amp;#2325;&amp;#2366;&amp;#2350; &amp;#2344;&amp;#2361;&amp;#2368;&amp;#2306; &amp;#2325;&amp;#2352; &amp;#2352;&amp;#2361;&amp;#2366; &amp;#2361;&amp;#2376;. &amp;#2310;&amp;#2346;&amp;#2366;&amp;#2340;&amp;#2325;&amp;#2366;&amp;#2354;&amp;#2368;&amp;#2344; &amp;#2360;&amp;#2375;&amp;#2357;&amp;#2366;&amp;#2323;&amp;#2306; &amp;#2325;&amp;#2379; &amp;#2310;&amp;#2346;&amp;#2325;&amp;#2375; &amp;#2342;&amp;#2381;&amp;#2357;&amp;#2366;&amp;#2352;&amp;#2366; &amp;#2314;&amp;#2346;&amp;#2352; &amp;#2342;&amp;#2367;&amp;#2319; &amp;#2327;&amp;#2319; &amp;#2346;&amp;#2340;&amp;#2375; &amp;#2346;&amp;#2352; &amp;#2349;&amp;#2375;&amp;#2332;&amp;#2366; &amp;#2332;&amp;#2366;&amp;#2319;&amp;#2327;&amp;#2366;, &amp;#2311;&amp;#2360;&amp;#2354;&amp;#2367;&amp;#2319; &amp;#2325;&amp;#2371;&amp;#2346;&amp;#2351;&amp;#2366; &amp;#2332;&amp;#2376;&amp;#2360;&amp;#2375; &amp;#2361;&amp;#2368; &amp;#2310;&amp;#2346; &amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2344; &amp;#2348;&amp;#2342;&amp;#2354;&amp;#2375;&amp;#2306; &amp;#2313;&amp;#2360;&amp;#2375; &amp;#2309;&amp;#2346;&amp;#2337;&amp;#2375;&amp;#2335; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;."</string>
  <string name="vzw_later_button">बाद में</string>
  <string name="vzw_network_error">नेटवर्क अनुपलब्ध है. कृपया बाद में फिर से कोशिश करें.</string>
  <string name="vzw_partial_confirm_head">डाला गया पता आपातकालीन सेवा प्रदाताओं के द्वारा सत्यापित नहीं किया जा सका.</string>
  <string name="vzw_partial_confirm_text">क्या वाकई आप इस पते का उपयोग आपातकाल स्थिति में करना चाहते हैं?</string>
  <string name="vzw_partial_failure_text">"हो सकता है कि आपके द्वारा डाला गया शहर, राज्य या ज़िप कोड सही ना हो.

कृपया पते की जांच करें और फिर से कोशिश करें."</string>
  <string name="vzw_partial_failure_text_part1">हो सकता है कि आपके द्वारा डाला गया शहर, राज्य या ज़िप कोड सही ना हो.</string>
  <string name="vzw_partial_failure_text_part2">कृपया पते की जांच करें और फिर से कोशिश करें.</string>
  <string name="vzw_service_upgrade_msg">मोबाइल हॉटस्पॉट का उपयोग करने के लिए, कृपया ग्राहक सेवा को कॉल करें ताकि आप सदस्य बन सकें.</string>
  <string name="vzw_setup_app_label">Verizon खाता सक्रियण</string>
  <string name="vzw_tos_link">नियम और शर्तें</string>
  <string name="vzw_tos_text">"वाई-फ़ाई कॉलिंग आपको मोबाइल नेटवर्क उपलब्ध नहीं होने पर वाई-फ़ाई का उपयोग करके कॉल करने देता है.

वाई-फ़ाई कॉलिंग सेट करने के लिए, आपको यू.एस. का पता डालना होगा. यदि आप यू.एस. के भीतर इस फ़ोन से वाई-फ़ाई पर कोई आपातकालीन (E911) कॉल करेंगे, तो आपके स्थान की आपातकालीन सेवाओं द्वारा इस पते का उपयोग किया जाएगा.

हमारा सुझाव है कि जब आप किसी अलग वाई-फ़ाई नेटवर्क का उपयोग करके कॉल करें तो इस पते को बदल दें ताकि आपकी स्थान संबंधी जानकारी सटीक रहे. आप किसी भी समय वाई-फ़ाई कॉलिंग सेटिंग मेनू पर जाकर अपना स्थान बदल सकते हैं."</string>
  <string name="vzw_tos_title">वाई-फ़ाई कॉलिंग सक्रिय करें</string>
  <string name="vzw_verify_button">सत्यापित करें</string>
  <string name="vzw_verify_progress_title">आपका खाता सत्यापित हो रहा है…</string>
  <string name="vzw_verify_pwd">शुरू करने के लिए, अपने खाते का बिलिंग पासवर्ड डालें:</string>
  <string name="vzw_verify_ssn">शुरू करने के लिए, अपने खाता स्वामी की सामाजिक सुरक्षा संख्या के अंतिम 4 अंक डालें:</string>
  <string name="vzw_verify_switch_pwd">इसके बजाय बिलिंग पासवर्ड का उपयोग करें</string>
  <string name="vzw_verify_switch_ssn">इसके बजाय सामाजिक सुरक्षा संख्या का उपयोग करें</string>
  <string name="vzw_verify_title">अपना खाता सत्यापित करें</string>
  <string name="vzw_wfc_activation_error">वाई-फ़ाई कॉलिंग सक्रिय करने में असमर्थ. कृपया बाद में फिर से कोशिश करें.</string>
  <string name="zip_code">ज़िप कोड</string>
</resources>
