<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">अपार्टमेन्ट, सुइट, आदि</string>
  <string name="att_network_error">नेटवर्क उपलब्ध छैन। कृपया पछि फेरि प्रयास गर्नुहोस्।</string>
  <string name="att_service_upgrade_msg">सक्षम पार्न att.com/mywireless मा जानुहोस् वा ६११ डायल गर्नुहोस्</string>
  <string name="cancel">रद्द गर्नु</string>
  <string name="city">सहर</string>
  <string name="edit_address">ठेगाना सम्पादन गर्नुहोस्</string>
  <string name="emergency_address_app_label">आपतकालीन ठेगानाको व्यवस्थापन</string>
  <string name="entitlement_check_progress">सदस्यताको स्थिति जाँच गरिँदैछ। कृपया कुर्नुहोस्।</string>
  <string name="generic_error">प्रमाणीकरण गर्न सकिएन। कृपया पछि फेरि प्रयास गर्नुहोस्।</string>
  <string name="house_number">ठेगाना सम्बन्धी नम्बर</string>
  <string name="ok">ठीक छ</string>
  <string name="progress_text">कृपया कुर्नुहोस्...</string>
  <string name="save">सुरक्षित गर्नुहोस्</string>
  <string name="save_anyway">जे भए पनि सुरक्षित गर्नु</string>
  <string name="sprint_entitlement_error">सेवालाई समर्थन छैन। कृपया आफ्नो सेवा प्रदायकलाई सम्पर्क गर्नुहोस्।</string>
  <string name="sprint_network_error">नेटवर्क उपलब्ध छैन। कृपया पछि फेरि प्रयास गर्नुहोस्।</string>
  <string name="state">राज्य</string>
  <string name="street">सडक</string>
  <string name="suw_back_button_label">पछाडि जानुहोस्</string>
  <string name="suw_more_button_label">थप</string>
  <string name="suw_next_button_label">अर्को</string>
  <string name="vzw_activate_button">सक्रिय गर्नुहोस्</string>
  <string name="vzw_activate_continue">जारी राख्नुहोस्</string>
  <string name="vzw_activate_error_lookup">माफ गर्नुहोस्, हामीलाई तपाईँको फोन सक्रिय गर्दा समस्या भइरहेको छ। (८००) ९२२-०२०४ को ग्राहक सेवामा सम्पर्क गर्नुहोस्।</string>
  <string name="vzw_activate_error_lost_stolen">माफ गर्नुहोस्, हामीलाई तपाईँको फोन सक्रिय गर्दा समस्या भइरहेको छ। आफ्नो 4G LTE सेवालाई सक्रिय गर्न कृपया अर्को फोनबाट (८७७) ८०७-४६४६ नम्बरमा फोन गरी फेरि प्रयास गर्नुहोस्।</string>
  <string name="vzw_activate_error_network">आफूसँग राम्रो सिग्नल (धेरै पट्टीहरू) छ भन्ने कुरा सुनिश्चित गरी फेरि प्रयास गर्नुहोस्। यो समस्या कायम रहेमा कृपया सहायताका लागि (८००) ९२२-०२०४ नम्बरमा फोन गरी ग्राहक सेवामा सम्पर्क गर्नुहोस्।</string>
  <string name="vzw_activate_error_not_retryable">माफ गर्नुहोस्, हामीलाई तपाईँको फोन सक्रिय गर्दा समस्या भइरहेको छ। (८००) ९२२-०२०४ को ग्राहक सेवामा सम्पर्क गर्नुहोस्।</string>
  <string name="vzw_activate_error_pwd">बिलिङ पासवर्डले मेल खाँदैन। कृपया फेरि प्रयास गर्नुहोस्।</string>
  <string name="vzw_activate_error_release">तपाईंको फोन सक्रिय गर्न, अर्को फोनबाट (८००) ९२२-०२०४ नम्बरमा फोन गर्नुहोस्।</string>
  <string name="vzw_activate_error_restricted">आफ्नो फोनलाई सक्रिय गर्न तपाईँको नयाँ फोन सँगै समावेश गरिएका निर्देशनहरूको पालना गर्नुहोस् वा आफ्नो संगठनको Verizon Wireless सम्बन्धी प्रशासकलाई सम्पर्क गर्नुहोस्।</string>
  <string name="vzw_activate_error_restricted_title">फोनलाई सक्रिय गर्ने तरिका</string>
  <string name="vzw_activate_error_ssn">सामाजिक सुरक्षा नम्बरले मेल खाँदैन। कृपया फेरि प्रयास गर्नुहोस्।</string>
  <string name="vzw_activate_error_title">सक्रिय गर्न सक्दैन</string>
  <string name="vzw_activate_exiting">सक्रिय गर्ने प्रक्रियाबाट बाहिर निस्किँदै।</string>
  <string name="vzw_activate_notification">आफ्नो फोनलाई सक्रिय गर्न ट्याप गर्नुहोस्।</string>
  <string name="vzw_activate_notification_title">सक्रिय गर्न तयार</string>
  <string name="vzw_activate_progress">कृपया हामीले तपाईँको फोन तयार पार्दा कुर्नुहोस्।</string>
  <string name="vzw_activate_ready_new">यसले केही मिनेट लिन सक्छ</string>
  <string name="vzw_activate_ready_title">सक्रिय गर्न तयार हुनुहुन्छ?</string>
  <string name="vzw_activate_ready_upgrade">"यो फोन सक्रिय गर्नु अघि, आफ्ना सम्पर्कहरूको ब्याक अप लिनुहोस् र आफ्नो पुरानो फोनलाई निष्क्रिय पार्नुहोस्।

तपाईँले सक्रियता सुरू गरेपछि, हामी तपाईँको नम्बरलाई यस फोनमा स्थानान्तरण गर्नेछौं र पुरानो फोनलाई निष्क्रिय गर्नेछौं।"</string>
  <string name="vzw_activate_retry">पुनःप्रयास गर्नुहोस्</string>
  <string name="vzw_activate_skip">छाड्नुहोस्</string>
  <string name="vzw_activate_success">तपाईंको भेरिजोन फोन अहिले सक्रिय छ। तपाईंको नम्बर %1$s हो</string>
  <string name="vzw_activate_success_title">फोन सक्रिय गरियो</string>
  <string name="vzw_activate_title">फोन सक्रिय गर्ने प्रक्रिया</string>
  <string name="vzw_activating_new_title">फोन नम्बर प्राप्त गर्दै...</string>
  <string name="vzw_activating_upgrade">तपाईँको नयाँ फोनमा आफ्नो नम्बरलाई स्थानान्तरण गर्न, तपाईँको पुरानो फोन निष्क्रिय गर्न आवश्यक छ।</string>
  <string name="vzw_activating_upgrade_title">फोन नम्बर स्थानान्तरण गर्दै...</string>
  <string name="vzw_address_alternate_text">तपाईँले यो भन्न खोज्नु भएको हो:</string>
  <string name="vzw_address_confirm_text">"सडकको ठेगाना भेट्टाउन नसकिएका कारण वा सहर, राज्य र जिप कोड सही नभएका कारण हामीले तपाईँले प्रविष्‍ट गर्नुभएको ठेगाना भेट्टाउन सकेनौँ।

सहर, राज्य र जिप कोड सही छ भने %1$s मा ट्याप गर्नुहोस्, अन्यथा %2$s मा ट्याप गर्नुहोस्।"</string>
  <string name="vzw_address_confirm_text_part1">सडकको ठेगाना भेट्टाउन नसकिएका कारण वा सहर, राज्य र जिप कोड सही नभएका कारण हामीले तपाईँले प्रविष्‍ट गर्नुभएको ठेगाना भेट्टाउन सकेनौँ।</string>
  <string name="vzw_address_confirm_text_part2">तपाईँको सहर, राज्य र जिप जस्ता कुराहरू सही छैनन् भने %1$s अन्यथा %2$s ट्याप गर्नुहोस्।</string>
  <string name="vzw_address_select_text">हामीले तपाईँले प्रविष्ट गर्नुभएको ठेगाना भेट्टाउन सकेनौँ:</string>
  <string name="vzw_address_update_error">यस समय हालको आपतकालीन ठेगानालाई अद्यावधिक गर्न सकिएन। कृपया पछि फेरि प्रयास गर्नुहोस्।</string>
  <string name="vzw_cold_notification">आफ्नो फोनलाई सक्रिय गर्न Verizon लाई सम्पर्क गर्नुहोस्।</string>
  <string name="vzw_data_limit">दिनको विशेष समय वा कुनै डेटा सम्बन्धी समस्याका कारण तपाईँको डेटाको प्रयोगलाई हाल सीमित गरिएको छ। आफ्नो यन्त्रको सेट अप जारी राख्न तपाईँले Wi-Fi को प्रयोग गर्नु पर्नेछ।</string>
  <string name="vzw_data_limit_title">डेटाको प्रयोगलाई सीमित गरिएको छ</string>
  <string name="vzw_data_redirected">तपाईँसँग भेरिजोनको ताररहित सम्बन्धी योजना छैन वा तपाईँले आफ्ना सबै योजनाको प्रयोग गर्नुभयो, कृपया भेरिजोनलाई सम्पर्क गर्नुहोस्</string>
  <string name="vzw_data_redirected_title">भेरिजोन सम्बन्धी सेवा प्राप्त गर्नुहोस्</string>
  <string name="vzw_data_restricted">दिनको विशेष समय वा डेटा सम्बन्धी सीमाका कारण</string>
  <string name="vzw_data_restricted_title">डेटाको प्रयोगलाई सीमित गरियो</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#2350;&amp;#2361;&amp;#2340;&amp;#2381;&amp;#2357;&amp;#2346;&amp;#2370;&amp;#2352;&amp;#2381;&amp;#2339; - &amp;#2415;&amp;#2407;&amp;#2407; &amp;#2360;&amp;#2350;&amp;#2381;&amp;#2348;&amp;#2344;&amp;#2381;&amp;#2343;&amp;#2368; &amp;#2310;&amp;#2346;&amp;#2340;&amp;#2325;&amp;#2366;&amp;#2354;&amp;#2368;&amp;#2344; &amp;#2336;&amp;#2375;&amp;#2327;&amp;#2366;&amp;#2344;&amp;#2366; &amp;#2310;&amp;#2357;&amp;#2358;&amp;#2381;&amp;#2351;&amp;#2325; &amp;#2331;&lt;/b&gt;"
Wi-Fi &amp;#2325;&amp;#2354;&amp;#2367;&amp;#2329;&amp;#2354;&amp;#2366;&amp;#2312; &amp;#2360;&amp;#2325;&amp;#2381;&amp;#2352;&amp;#2367;&amp;#2351; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2344; &amp;#2340;&amp;#2346;&amp;#2366;&amp;#2312;&amp;#2305;&amp;#2354;&amp;#2375; &amp;#2415;&amp;#2407;&amp;#2407; &amp;#2350;&amp;#2366; &amp;#2325;&amp;#2354; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2342;&amp;#2366; &amp;#2310;&amp;#2346;&amp;#2340;&amp;#2325;&amp;#2366;&amp;#2354;&amp;#2368;&amp;#2344; &amp;#2360;&amp;#2375;&amp;#2357;&amp;#2366;&amp;#2361;&amp;#2352;&amp;#2370; &amp;#2346;&amp;#2336;&amp;#2366;&amp;#2313;&amp;#2344; &amp;#2330;&amp;#2366;&amp;#2361;&amp;#2344;&amp;#2369;&amp;#2349;&amp;#2319;&amp;#2325;&amp;#2379; &amp;#2309;&amp;#2350;&amp;#2375;&amp;#2352;&amp;#2367;&amp;#2325;&amp;#2368; &amp;#2336;&amp;#2375;&amp;#2327;&amp;#2366;&amp;#2344;&amp;#2366; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2357;&amp;#2367;&amp;#2359;&amp;#2381;&amp;#2335; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2344;&amp;#2369;&amp;#2361;&amp;#2379;&amp;#2360;&amp;#2381;&amp;#2404; &amp;#2340;&amp;#2346;&amp;#2366;&amp;#2312;&amp;#2305; &amp;#2332;&amp;#2369;&amp;#2344;&amp;#2360;&amp;#2369;&amp;#2325;&amp;#2376; &amp;#2360;&amp;#2350;&amp;#2351; &amp;#2360;&amp;#2375;&amp;#2335;&amp;#2367;&amp;#2329;&amp;#2361;&amp;#2352;&amp;#2370;&amp;#2350;&amp;#2366; &amp;#2327;&amp;#2312; &amp;#2351;&amp;#2360; &amp;#2336;&amp;#2375;&amp;#2327;&amp;#2366;&amp;#2344;&amp;#2366;&amp;#2354;&amp;#2366;&amp;#2312; &amp;#2346;&amp;#2352;&amp;#2367;&amp;#2357;&amp;#2352;&amp;#2381;&amp;#2340;&amp;#2344; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2344; &amp;#2360;&amp;#2325;&amp;#2381;&amp;#2344;&amp;#2369;&amp;#2361;&amp;#2369;&amp;#2344;&amp;#2381;&amp;#2331;&amp;#2404; &amp;#2340;&amp;#2346;&amp;#2366;&amp;#2312;&amp;#2305;&amp;#2354;&amp;#2375; &amp;#2332;&amp;#2361;&amp;#2367;&amp;#2354;&amp;#2375;&amp;#2360;&amp;#2369;&amp;#2325;&amp;#2376; &amp;#2310;&amp;#2347;&amp;#2381;&amp;#2344;&amp;#2379; &amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2344; &amp;#2346;&amp;#2352;&amp;#2367;&amp;#2357;&amp;#2352;&amp;#2381;&amp;#2340;&amp;#2344; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2342;&amp;#2366; &amp;#2351;&amp;#2360; &amp;#2336;&amp;#2375;&amp;#2327;&amp;#2366;&amp;#2344;&amp;#2366;&amp;#2354;&amp;#2366;&amp;#2312; &amp;#2309;&amp;#2342;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2357;&amp;#2343;&amp;#2367;&amp;#2325; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2344; &amp;#2309;&amp;#2340;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2357;&amp;#2358;&amp;#2381;&amp;#2351;&amp;#2325; &amp;#2361;&amp;#2369;&amp;#2344;&amp;#2381;&amp;#2331;&amp;#2404;"</string>
  <string name="vzw_e911_title">आपतकालीन स्थान सम्बन्धी जानकारी</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#2330;&amp;#2375;&amp;#2340;&amp;#2366;&amp;#2357;&amp;#2344;&amp;#2368;&amp;#2361;&amp;#2352;&amp;#2370; - &amp;#2415;&amp;#2407;&amp;#2407; &amp;#2360;&amp;#2350;&amp;#2381;&amp;#2348;&amp;#2344;&amp;#2381;&amp;#2343;&amp;#2368; &amp;#2310;&amp;#2346;&amp;#2340;&amp;#2325;&amp;#2366;&amp;#2354;&amp;#2368;&amp;#2344; &amp;#2325;&amp;#2354;&amp;#2325;&amp;#2366; &amp;#2360;&amp;#2368;&amp;#2350;&amp;#2367;&amp;#2340;&amp;#2340;&amp;#2366;&amp;#2361;&amp;#2352;&amp;#2370;&lt;/b&gt;"
&amp;#2415;&amp;#2407;&amp;#2407; &amp;#2350;&amp;#2366; &amp;#2325;&amp;#2354; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2342;&amp;#2366; &amp;#2360;&amp;#2343;&amp;#2376;&amp;#2305; &amp;#2309;&amp;#2346;&amp;#2352;&amp;#2375;&amp;#2335;&amp;#2352;&amp;#2354;&amp;#2366;&amp;#2312; &amp;#2340;&amp;#2346;&amp;#2366;&amp;#2312;&amp;#2305; &amp;#2325;&amp;#2361;&amp;#2366;&amp;#2305; &amp;#2361;&amp;#2369;&amp;#2344;&amp;#2369;&amp;#2361;&amp;#2369;&amp;#2344;&amp;#2381;&amp;#2331; &amp;#2349;&amp;#2344;&amp;#2368; &amp;#2348;&amp;#2340;&amp;#2366;&amp;#2313;&amp;#2344;&amp;#2369;&amp;#2361;&amp;#2379;&amp;#2360;&amp;#2381;&amp;#2404; &amp;#2360;&amp;#2375;&amp;#2354;&amp;#2369;&amp;#2354;&amp;#2352; &amp;#2344;&amp;#2375;&amp;#2335;&amp;#2357;&amp;#2352;&amp;#2381;&amp;#2325; &amp;#2313;&amp;#2346;&amp;#2354;&amp;#2348;&amp;#2381;&amp;#2343; &amp;#2344;&amp;#2361;&amp;#2369;&amp;#2305;&amp;#2342;&amp;#2366; &amp;#2350;&amp;#2366;&amp;#2340;&amp;#2381;&amp;#2352; &amp;#2340;&amp;#2346;&amp;#2366;&amp;#2312;&amp;#2305;&amp;#2325;&amp;#2379; &amp;#2415;&amp;#2407;&amp;#2407; &amp;#2325;&amp;#2354; Wi-Fi &amp;#2350;&amp;#2366;&amp;#2352;&amp;#2381;&amp;#2347;&amp;#2340; &amp;#2360;&amp;#2350;&amp;#2381;&amp;#2346;&amp;#2344;&amp;#2381;&amp;#2344; &amp;#2361;&amp;#2369;&amp;#2344;&amp;#2375;&amp;#2331;&amp;#2404; &amp;#2415;&amp;#2407;&amp;#2407; &amp;#2360;&amp;#2350;&amp;#2381;&amp;#2348;&amp;#2344;&amp;#2381;&amp;#2343;&amp;#2368; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2339;&amp;#2366;&amp;#2354;&amp;#2368;&amp;#2354;&amp;#2375; &amp;#2313;&amp;#2325;&amp;#2381;&amp;#2340; &amp;#2336;&amp;#2375;&amp;#2327;&amp;#2366;&amp;#2344;&amp;#2366; &amp;#2346;&amp;#2361;&amp;#2367;&amp;#2330;&amp;#2366;&amp;#2344; &amp;#2344;&amp;#2327;&amp;#2352;&amp;#2381;&amp;#2342;&amp;#2366;, &amp;#2348;&amp;#2367;&amp;#2332;&amp;#2369;&amp;#2354;&amp;#2368; &amp;#2344;&amp;#2361;&amp;#2369;&amp;#2305;&amp;#2342;&amp;#2366; &amp;#2357;&amp;#2366; &amp;#2340;&amp;#2346;&amp;#2366;&amp;#2312;&amp;#2305;&amp;#2325;&amp;#2379; Wi-Fi &amp;#2332;&amp;#2337;&amp;#2366;&amp;#2344;&amp;#2354;&amp;#2375; &amp;#2325;&amp;#2366;&amp;#2350; &amp;#2344;&amp;#2327;&amp;#2352;&amp;#2367;&amp;#2352;&amp;#2361;&amp;#2375;&amp;#2325;&amp;#2379; &amp;#2348;&amp;#2375;&amp;#2354;&amp;#2366; &amp;#2332;&amp;#2360;&amp;#2381;&amp;#2340;&amp;#2366; &amp;#2346;&amp;#2352;&amp;#2367;&amp;#2360;&amp;#2381;&amp;#2341;&amp;#2367;&amp;#2340;&amp;#2367;&amp;#2361;&amp;#2352;&amp;#2370;&amp;#2350;&amp;#2366; Wi-Fi &amp;#2350;&amp;#2366;&amp;#2352;&amp;#2381;&amp;#2347;&amp;#2340; &amp;#2327;&amp;#2352;&amp;#2367;&amp;#2344;&amp;#2375; &amp;#2415;&amp;#2407;&amp;#2407; &amp;#2360;&amp;#2350;&amp;#2381;&amp;#2348;&amp;#2344;&amp;#2381;&amp;#2343;&amp;#2368; &amp;#2325;&amp;#2354; &amp;#2338;&amp;#2367;&amp;#2354;&amp;#2366; &amp;#2357;&amp;#2366; &amp;#2309;&amp;#2360;&amp;#2347;&amp;#2354; &amp;#2361;&amp;#2369;&amp;#2344; &amp;#2360;&amp;#2325;&amp;#2381;&amp;#2331;&amp;#2404; &amp;#2310;&amp;#2346;&amp;#2340;&amp;#2325;&amp;#2366;&amp;#2354;&amp;#2368;&amp;#2344; &amp;#2360;&amp;#2375;&amp;#2357;&amp;#2366;&amp;#2361;&amp;#2352;&amp;#2370; &amp;#2340;&amp;#2346;&amp;#2366;&amp;#2312;&amp;#2305;&amp;#2354;&amp;#2375; &amp;#2350;&amp;#2366;&amp;#2341;&amp;#2367; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2342;&amp;#2366;&amp;#2344; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2344;&amp;#2369;&amp;#2349;&amp;#2319;&amp;#2325;&amp;#2366; &amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2344;&amp;#2361;&amp;#2352;&amp;#2370;&amp;#2350;&amp;#2366; &amp;#2346;&amp;#2336;&amp;#2366;&amp;#2311;&amp;#2344;&amp;#2375;&amp;#2331;&amp;#2344;&amp;#2381;, &amp;#2340;&amp;#2381;&amp;#2351;&amp;#2360;&amp;#2376;&amp;#2354;&amp;#2375; &amp;#2325;&amp;#2371;&amp;#2346;&amp;#2351;&amp;#2366; &amp;#2340;&amp;#2346;&amp;#2366;&amp;#2312;&amp;#2305;&amp;#2354;&amp;#2375; &amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2344; &amp;#2346;&amp;#2352;&amp;#2367;&amp;#2357;&amp;#2352;&amp;#2381;&amp;#2340;&amp;#2344; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2344;&amp;#2369;&amp;#2349;&amp;#2319;&amp;#2350;&amp;#2366; &amp;#2313;&amp;#2325;&amp;#2381;&amp;#2340; &amp;#2336;&amp;#2375;&amp;#2327;&amp;#2366;&amp;#2344;&amp;#2366;&amp;#2354;&amp;#2366;&amp;#2312; &amp;#2309;&amp;#2342;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2357;&amp;#2343;&amp;#2367;&amp;#2325; &amp;#2327;&amp;#2352;&amp;#2381;&amp;#2344;&amp;#2369;&amp;#2361;&amp;#2379;&amp;#2360;&amp;#2381;&amp;#2404;"</string>
  <string name="vzw_later_button">पछि</string>
  <string name="vzw_network_error">नेटवर्क उपलब्ध छैन। कृपया पछि फेरि प्रयास गर्नुहोस्।</string>
  <string name="vzw_partial_confirm_head">प्रविष्ट गरिएको ठेगानालाई आपतकालीन सेवा प्रदायकहरूले प्रमाणीकरण गर्न सकेनन्।</string>
  <string name="vzw_partial_confirm_text">तपाईँ साँच्चिकै कुनै आपतकालीन अवस्थामा यस ठेगानाको प्रयोग गर्न चाहनुहुन्छ?</string>
  <string name="vzw_partial_failure_text">"तपाईँले प्रविष्ट गर्नुभएको सहर, राज्य वा जिप कोड सही नहुन सक्छ।

कृपया उक्त ठेगानाको जाँच गरी फेरि प्रयास गर्नुहोस्।"</string>
  <string name="vzw_partial_failure_text_part1">तपाईँले प्रविष्ट गर्नुभएको सहर, राज्य वा जिप कोड सही नहुन सक्छ।</string>
  <string name="vzw_partial_failure_text_part2">उक्त ठेगानाको जाँच गरी फेरि प्रयास गर्नुहोस्।</string>
  <string name="vzw_service_upgrade_msg">मोबाइल हटस्पटको प्रयोग गर्नका खातिर कृपया सदस्यता लिन ग्राहक सेवामा फोन गर्नुहोस्।</string>
  <string name="vzw_setup_app_label">Verizon खाता सक्रिय गर्ने प्रक्रिया</string>
  <string name="vzw_tos_link">नियम र सर्तहरू</string>
  <string name="vzw_tos_text">"Wi-Fi कलिङले मोबाइल नेटवर्क उपलब्ध नहुँदा Wi-Fi को प्रयोग गरी कल गर्न दिन्छ।

Wi-Fi कलिङलाई सेट अप गर्न तपाईँले कुनै अमेरिकी ठेगाना प्रविष्ट गर्न आवश्यक हुनेछ। तपाईँले यस फोन मार्फत Wi-Fi को प्रयोग गरी अमेरिका भित्र कुनै आपतकालीन (E911) कल गर्दा यस ठेगानाको प्रयोग गरिनेछ।

तपाईँको स्थान सम्बन्धी जानकारी सटीक होस् भन्नका खातिर हामी तपाईँलाई तपाईँले कुनै फरक Wi-Fi नेटवर्कको प्रयोग गरी कल गर्दा यो ठेगाना परिवर्तन गर्न सिफारिस गर्छौं। तपाईँ जुनसुकै समय Wi-Fi कलिङ सम्बन्धी सेटिङहरूको मेनुमा गई आफ्नो स्थान परिवर्तन गर्न सक्नुहुन्छ।"</string>
  <string name="vzw_tos_title">Wi-Fi कलिङलाई सक्रिय गर्नुहोस्</string>
  <string name="vzw_verify_button">प्रमाणीकरण गर्नुहोस्</string>
  <string name="vzw_verify_progress_title">तपाईँको खातालाई पुष्टि गर्दै...</string>
  <string name="vzw_verify_pwd">सुरु गर्न आफ्नो खाताको बिलिङ सम्बन्धी पासवर्ड प्रविष्ट गर्नुहोस्:</string>
  <string name="vzw_verify_ssn">सुरु गर्न आफ्नो खाता मालिकको सामाजिक सुरक्षा सम्बन्धी नम्बरका पछिल्ला ४ अंकहरू प्रविष्ट गर्नुहोस्:</string>
  <string name="vzw_verify_switch_pwd">बरू बिलिङको पासवर्ड प्रयोग गर्नुहोस्</string>
  <string name="vzw_verify_switch_ssn">बरु सामाजिक सुरक्षाको नम्बर प्रयोग गर्नुहोस्</string>
  <string name="vzw_verify_title">आफ्नो खातालाई प्रमाणीकरण गर्नुहोस्</string>
  <string name="vzw_wfc_activation_error">Wi-Fi कलिङलाई सक्रिय गर्न सकिएन। कृपया पछि फेरि प्रयास गर्नुहोस्।</string>
  <string name="zip_code">जिप कोड</string>
</resources>
