<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">Кв., Блок, ж.б.</string>
  <string name="att_network_error">Тармак жеткиликтүү эмес. Бир аздан кийин дагы аракет кылыңыз.</string>
  <string name="att_service_upgrade_msg">"Иштетүү үчүн att.com/mywireless'ге өтүңүз же 611 номерине чалыңыз"</string>
  <string name="cancel">Баш тартуу</string>
  <string name="city">Шаары</string>
  <string name="edit_address">Даректи түзөтүү</string>
  <string name="emergency_address_app_label">Өзгөчө кырдаалда кайрыла турган даректи башкаруу</string>
  <string name="entitlement_check_progress">Жазылуу абалы текшерилүүдө. Күтө туруңуз.</string>
  <string name="generic_error">Аныктыгы текшерилбей калды. Бир аздан кийин кайра аракет кылыңыз.</string>
  <string name="house_number">Дарек номери</string>
  <string name="ok">Жарайт</string>
  <string name="progress_text">Күтө туруңуз…</string>
  <string name="save">Сактоо</string>
  <string name="save_anyway">Баары бир сакталсын</string>
  <string name="sprint_entitlement_error">Кызмат колдоого алынбайт. Кызмат көрсөтүүчү менен байланышыңыз.</string>
  <string name="sprint_network_error">Тармак жеткиликтүү эмес. Бир аздан кийин дагы аракет кылыңыз.</string>
  <string name="state">Штаты</string>
  <string name="street">Көчөсү</string>
  <string name="suw_back_button_label">Артка</string>
  <string name="suw_more_button_label">Дагы</string>
  <string name="suw_next_button_label">Кийинки</string>
  <string name="vzw_activate_button">Жандыруу</string>
  <string name="vzw_activate_continue">Улантуу</string>
  <string name="vzw_activate_error_lookup">Кечиресиз, телефонуңузду жандырууда көйгөй келип чыкты. (800) 922-0204 телефон номери аркылуу кардарларды тейлөө кызматы менен байланышыңыз.</string>
  <string name="vzw_activate_error_lost_stolen">Кечиресиз, телефонуңузду жандырууда көйгөй келип чыкты. 4G LTE кызматын жандыруу үчүн башка телефондон (877) 807-4646 телефон номерине чалыңыз да, кайра аракет кылыңыз.</string>
  <string name="vzw_activate_error_network">Сигнал (бир нече тилке) жакшы экенин текшерип туруп, кайра аракет кылыңыз. Бул көйгөй чечилбесе, анда кардарларды тейлөө кызматынан жардам алуу үчүн (800) 922-0204 телефон номерине чалыңыз.</string>
  <string name="vzw_activate_error_not_retryable">Кечиресиз, телефонуңузду жандырууда көйгөй келип чыкты. (800) 922-0204 телефон номери аркылуу кардарларды тейлөө кызматы менен байланышыңыз.</string>
  <string name="vzw_activate_error_pwd">Төлөө ыкмасынын сырсөзү дал келген жок. Кайра аракет кылыңыз.</string>
  <string name="vzw_activate_error_release">Түзмөгүңүздү жандыруу үчүн башка телефондон (800) 922-0204 номерине чалыңыз.</string>
  <string name="vzw_activate_error_restricted">Телефонуңузду жандыруу үчүн жаңы телефонуңуздагы көрсөтмөлөрдү аткарыңыз же уюмуңуздагы Verizon Wireless администратору менен байланышыңыз.</string>
  <string name="vzw_activate_error_restricted_title">Телефонуңузду кантип жандыруу керек</string>
  <string name="vzw_activate_error_ssn">Социалдык камсыздандыруу номери дал келген жок. Кайра аракет кылыңыз.</string>
  <string name="vzw_activate_error_title">Жандыруу мүмкүн эмес</string>
  <string name="vzw_activate_exiting">Жандыруудан чыгуу.</string>
  <string name="vzw_activate_notification">Телефонду жандыруу үчүн таптоо</string>
  <string name="vzw_activate_notification_title">Жандырууга даяр</string>
  <string name="vzw_activate_progress">Телефонуңуз даярдалгыча күтө туруңуз.</string>
  <string name="vzw_activate_ready_new">Бул бир нече мүнөткө созулушу мүмкүн</string>
  <string name="vzw_activate_ready_title">Жандырууга даярсызбы?</string>
  <string name="vzw_activate_ready_upgrade">"Түзмөктү жандыруунун алдында эски телефонуңуздагы байланыштардын камдык көчүрмөсүн сактаңыз да, аны өчүрүңүз.

Телефон жандырылганда, эски телефонуңуздун номери бул телефонго которулат жана эски телефонуңуз өчүрүлөт."</string>
  <string name="vzw_activate_retry">Дагы аракет кылуу</string>
  <string name="vzw_activate_skip">Өткөрүп жиберүү</string>
  <string name="vzw_activate_success">Verizon телефонуңуз эми иштеп баштады. Сиздин номериңиз %1$s</string>
  <string name="vzw_activate_success_title">Телефон иштеп баштады</string>
  <string name="vzw_activate_title">Телефонду жандыруу</string>
  <string name="vzw_activating_new_title">Телефон номери алынууда...</string>
  <string name="vzw_activating_upgrade">Номериңизди жаңы телефонго өткөрүү үчүн эски телефонуңузду өчүрүңүз.</string>
  <string name="vzw_activating_upgrade_title">Телефон номери өткөрүлүүдө...</string>
  <string name="vzw_address_alternate_text">Мындай эмес беле:</string>
  <string name="vzw_address_confirm_text">"Сиз киргизген дарек табылбай койду, себеби көрсөтүлгөн көчө табылган жок, же шаар, өлкө жана почта индекси туура эмес болушу ыктымал. 

Эгер шаар, өлкө жана почта индекси туура эмес болсо, анда %1$s таптаңыз, болбосо %2$s таптаңыз."</string>
  <string name="vzw_address_confirm_text_part1">Сиз киргизген дарек табылбай койду, себеби көрсөтүлгөн көчө табылган жок, же шаар, өлкө жана индекс туура эмес болушу ыктымал.</string>
  <string name="vzw_address_confirm_text_part2">Эгер шаар, өлкө жана индекс туура эмес болсо, анда %1$s таптаңыз, болбосо %2$s таптаңыз.</string>
  <string name="vzw_address_select_text">Сиз киргизген даректи табууга мүмкүн эмес:</string>
  <string name="vzw_address_update_error">Учурда өзгөчө кырдаалда кайрыла турган даректи жаңыртуу мүмкүн эмес. Бир аздан кийин кайра аракет кылыңыз.</string>
  <string name="vzw_cold_notification">Телефонуңузду жандыруу үчүн Verizon менен байланышыңыз.</string>
  <string name="vzw_data_limit">"Мобилдик дайындарды колдонуу күнүмдүк лимит же трафиктин чектелишине байланыштуу мүмкүн эмес. Түзмөгүңүздү жөндөөнү улантуу үчүн Wi-Fi'ды колдонуңуз."</string>
  <string name="vzw_data_limit_title">Мобилдик дайындарды колдонуу чектелүү</string>
  <string name="vzw_data_redirected">"Сиздин телефонуңуз Verizon Wireless тарифине кошулган эмес же жеткиликтүү трафиктин баары колдонулган. Verizon'го кайрылыңыз"</string>
  <string name="vzw_data_redirected_title">Verizon кызматын колдонуу</string>
  <string name="vzw_data_restricted">Күнүмдүк лимит же трафик чектен ашкандыгы үчүн</string>
  <string name="vzw_data_restricted_title">Мобилдик дайындарды колдонуу чектелүү</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#1052;&amp;#1040;&amp;#1040;&amp;#1053;&amp;#1048;&amp;#1051;&amp;#1198;&amp;#1198; - &amp;#1256;&amp;#1047;&amp;#1043;&amp;#1256;&amp;#1063;&amp;#1256; &amp;#1050;&amp;#1067;&amp;#1056;&amp;#1044;&amp;#1040;&amp;#1040;&amp;#1051;&amp;#1044;&amp;#1040; &amp;#1050;&amp;#1040;&amp;#1049;&amp;#1056;&amp;#1067;&amp;#1051;&amp;#1040; &amp;#1058;&amp;#1059;&amp;#1056;&amp;#1043;&amp;#1040;&amp;#1053; 911 &amp;#1044;&amp;#1040;&amp;#1056;&amp;#1045;&amp;#1043;&amp;#1048; &amp;#1050;&amp;#1045;&amp;#1056;&amp;#1045;&amp;#1050;&lt;/b&gt;"
Wi-Fi &amp;#1072;&amp;#1088;&amp;#1082;&amp;#1099;&amp;#1083;&amp;#1091;&amp;#1091; &amp;#1095;&amp;#1072;&amp;#1083;&amp;#1091;&amp;#1091;&amp;#1085;&amp;#1091; &amp;#1082;&amp;#1199;&amp;#1081;&amp;#1075;&amp;#1199;&amp;#1079;&amp;#1199;&amp;#1199; &amp;#1199;&amp;#1095;&amp;#1199;&amp;#1085;, 911'&amp;#1075;&amp;#1077; &amp;#1095;&amp;#1072;&amp;#1083;&amp;#1075;&amp;#1072;&amp;#1085;&amp;#1076;&amp;#1072; &amp;#1257;&amp;#1079;&amp;#1075;&amp;#1257;&amp;#1095;&amp;#1257; &amp;#1082;&amp;#1099;&amp;#1088;&amp;#1076;&amp;#1072;&amp;#1072;&amp;#1083;&amp;#1076;&amp;#1072;&amp;#1088; &amp;#1082;&amp;#1099;&amp;#1079;&amp;#1084;&amp;#1072;&amp;#1090;&amp;#1099; &amp;#1040;&amp;#1050;&amp;#1064;&amp;#1076;&amp;#1072;&amp;#1075;&amp;#1099; &amp;#1082;&amp;#1072;&amp;#1081;&amp;#1089;&amp;#1099; &amp;#1076;&amp;#1072;&amp;#1088;&amp;#1077;&amp;#1082; &amp;#1073;&amp;#1086;&amp;#1102;&amp;#1085;&amp;#1095;&amp;#1072; &amp;#1080;&amp;#1096;&amp;#1090;&amp;#1077;&amp;#1096;&amp;#1080; &amp;#1082;&amp;#1077;&amp;#1088;&amp;#1077;&amp;#1082; &amp;#1101;&amp;#1082;&amp;#1077;&amp;#1085;&amp;#1080;&amp;#1085; &amp;#1082;&amp;#1257;&amp;#1088;&amp;#1089;&amp;#1257;&amp;#1090;&amp;#1199;&amp;#1187;&amp;#1199;&amp;#1079;. &amp;#1046;&amp;#1257;&amp;#1085;&amp;#1076;&amp;#1257;&amp;#1257;&amp;#1083;&amp;#1257;&amp;#1088;&amp;#1075;&amp;#1257; &amp;#1257;&amp;#1090;&amp;#1199;&amp;#1087;, &amp;#1072;&amp;#1083; &amp;#1076;&amp;#1072;&amp;#1088;&amp;#1077;&amp;#1082;&amp;#1090;&amp;#1080; &amp;#1082;&amp;#1072;&amp;#1072;&amp;#1083;&amp;#1072;&amp;#1075;&amp;#1072;&amp;#1085; &amp;#1091;&amp;#1073;&amp;#1072;&amp;#1082;&amp;#1090;&amp;#1072; &amp;#1257;&amp;#1079;&amp;#1075;&amp;#1257;&amp;#1088;&amp;#1090;&amp;#1257; &amp;#1072;&amp;#1083;&amp;#1072;&amp;#1089;&amp;#1099;&amp;#1079;. &amp;#1046;&amp;#1072;&amp;#1081;&amp;#1075;&amp;#1072;&amp;#1096;&amp;#1082;&amp;#1072;&amp;#1085; &amp;#1078;&amp;#1077;&amp;#1088;&amp;#1080;&amp;#1187;&amp;#1080;&amp;#1079; &amp;#1257;&amp;#1079;&amp;#1075;&amp;#1257;&amp;#1088;&amp;#1075;&amp;#1257;&amp;#1085;&amp;#1076;&amp;#1257;, &amp;#1072;&amp;#1083; &amp;#1076;&amp;#1072;&amp;#1088;&amp;#1077;&amp;#1082;&amp;#1090;&amp;#1080; &amp;#1078;&amp;#1072;&amp;#1187;&amp;#1099;&amp;#1088;&amp;#1090;&amp;#1091;&amp;#1091; &amp;#1257;&amp;#1090;&amp;#1257; &amp;#1084;&amp;#1072;&amp;#1072;&amp;#1085;&amp;#1080;&amp;#1083;&amp;#1199;&amp;#1199;."</string>
  <string name="vzw_e911_title">Өзгөчө кырдаал үчүн жайгашкан жерлер боюнча маалымат</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#1069;&amp;#1057;&amp;#1050;&amp;#1045;&amp;#1056;&amp;#1058;&amp;#1198;&amp;#1198;&amp;#1051;&amp;#1256;&amp;#1056; - &amp;#1256;&amp;#1047;&amp;#1043;&amp;#1256;&amp;#1063;&amp;#1256; &amp;#1050;&amp;#1067;&amp;#1056;&amp;#1044;&amp;#1040;&amp;#1040;&amp;#1051;&amp;#1044;&amp;#1040; &amp;#1050;&amp;#1040;&amp;#1049;&amp;#1056;&amp;#1067;&amp;#1051;&amp;#1040; &amp;#1058;&amp;#1059;&amp;#1056;&amp;#1043;&amp;#1040;&amp;#1053; 911 &amp;#1063;&amp;#1040;&amp;#1051;&amp;#1059;&amp;#1059;&amp;#1051;&amp;#1040;&amp;#1056; &amp;#1041;&amp;#1054;&amp;#1070;&amp;#1053;&amp;#1063;&amp;#1040; &amp;#1063;&amp;#1045;&amp;#1050;&amp;#1058;&amp;#1256;&amp;#1256;&amp;#1051;&amp;#1256;&amp;#1056;&lt;/b&gt;"
911 &amp;#1082;&amp;#1099;&amp;#1079;&amp;#1084;&amp;#1072;&amp;#1090;&amp;#1099;&amp;#1085;&amp;#1072; &amp;#1095;&amp;#1072;&amp;#1083;&amp;#1075;&amp;#1072;&amp;#1085;&amp;#1076;&amp;#1072;, &amp;#1082;&amp;#1072;&amp;#1081;&amp;#1076;&amp;#1072; &amp;#1090;&amp;#1091;&amp;#1088;&amp;#1075;&amp;#1072;&amp;#1085;&amp;#1099;&amp;#1187;&amp;#1099;&amp;#1079;&amp;#1076;&amp;#1099; &amp;#1086;&amp;#1087;&amp;#1077;&amp;#1088;&amp;#1072;&amp;#1090;&amp;#1086;&amp;#1088;&amp;#1075;&amp;#1086; &amp;#1073;&amp;#1080;&amp;#1083;&amp;#1076;&amp;#1080;&amp;#1088;&amp;#1080;&amp;#1187;&amp;#1080;&amp;#1079;. 911 &amp;#1082;&amp;#1099;&amp;#1079;&amp;#1084;&amp;#1072;&amp;#1090;&amp;#1099;&amp;#1085;&amp;#1072; &amp;#1095;&amp;#1072;&amp;#1083;&amp;#1091;&amp;#1091;&amp;#1083;&amp;#1072;&amp;#1088; &amp;#1091;&amp;#1102;&amp;#1083;&amp;#1076;&amp;#1091;&amp;#1082; &amp;#1073;&amp;#1072;&amp;#1081;&amp;#1083;&amp;#1072;&amp;#1085;&amp;#1099;&amp;#1096; &amp;#1080;&amp;#1096;&amp;#1090;&amp;#1077;&amp;#1073;&amp;#1077;&amp;#1081; &amp;#1082;&amp;#1072;&amp;#1083;&amp;#1075;&amp;#1072;&amp;#1085; &amp;#1091;&amp;#1095;&amp;#1091;&amp;#1088;&amp;#1076;&amp;#1072; Wi-Fi &amp;#1072;&amp;#1088;&amp;#1082;&amp;#1099;&amp;#1083;&amp;#1091;&amp;#1091; &amp;#1257;&amp;#1090;&amp;#1257;&amp;#1090;. 911 &amp;#1089;&amp;#1080;&amp;#1089;&amp;#1090;&amp;#1077;&amp;#1084;&amp;#1072;&amp;#1089;&amp;#1099; &amp;#1073;&amp;#1077;&amp;#1088;&amp;#1080;&amp;#1083;&amp;#1075;&amp;#1077;&amp;#1085; &amp;#1076;&amp;#1072;&amp;#1088;&amp;#1077;&amp;#1082;&amp;#1090;&amp;#1080; &amp;#1072;&amp;#1085;&amp;#1099;&amp;#1082;&amp;#1090;&amp;#1072;&amp;#1081; &amp;#1072;&amp;#1083;&amp;#1073;&amp;#1072;&amp;#1075;&amp;#1072;&amp;#1085;&amp;#1076;&amp;#1072;, &amp;#1101;&amp;#1083;&amp;#1077;&amp;#1082;&amp;#1090;&amp;#1088; &amp;#1101;&amp;#1085;&amp;#1077;&amp;#1088;&amp;#1075;&amp;#1080;&amp;#1103;&amp;#1089;&amp;#1099; &amp;#1199;&amp;#1079;&amp;#1075;&amp;#1199;&amp;#1083;&amp;#1090;&amp;#1199;&amp;#1082;&amp;#1082;&amp;#1257; &amp;#1091;&amp;#1095;&amp;#1091;&amp;#1088;&amp;#1072;&amp;#1089;&amp;#1072; &amp;#1078;&amp;#1077; Wi-Fi &amp;#1073;&amp;#1072;&amp;#1081;&amp;#1083;&amp;#1072;&amp;#1085;&amp;#1099;&amp;#1096;&amp;#1099; &amp;#1080;&amp;#1096;&amp;#1090;&amp;#1077;&amp;#1073;&amp;#1077;&amp;#1081; &amp;#1078;&amp;#1072;&amp;#1090;&amp;#1089;&amp;#1072;, Wi-Fi &amp;#1072;&amp;#1088;&amp;#1082;&amp;#1099;&amp;#1083;&amp;#1091;&amp;#1091; &amp;#1078;&amp;#1072;&amp;#1089;&amp;#1072;&amp;#1083;&amp;#1075;&amp;#1072;&amp;#1085; &amp;#1095;&amp;#1072;&amp;#1083;&amp;#1091;&amp;#1091;&amp;#1083;&amp;#1072;&amp;#1088; &amp;#1082;&amp;#1072;&amp;#1088;&amp;#1084;&amp;#1072;&amp;#1083;&amp;#1099;&amp;#1087; &amp;#1078;&amp;#1077; &amp;#1080;&amp;#1081;&amp;#1075;&amp;#1080;&amp;#1083;&amp;#1080;&amp;#1082;&amp;#1089;&amp;#1080;&amp;#1079; &amp;#1073;&amp;#1086;&amp;#1083;&amp;#1091;&amp;#1096;&amp;#1091; &amp;#1084;&amp;#1199;&amp;#1084;&amp;#1082;&amp;#1199;&amp;#1085;. &amp;#1256;&amp;#1079;&amp;#1075;&amp;#1257;&amp;#1095;&amp;#1257; &amp;#1082;&amp;#1099;&amp;#1088;&amp;#1076;&amp;#1072;&amp;#1072;&amp;#1083;&amp;#1076;&amp;#1072;&amp;#1088; &amp;#1082;&amp;#1099;&amp;#1079;&amp;#1084;&amp;#1072;&amp;#1090;&amp;#1099; &amp;#1089;&amp;#1080;&amp;#1079; &amp;#1082;&amp;#1257;&amp;#1088;&amp;#1089;&amp;#1257;&amp;#1090;&amp;#1082;&amp;#1257;&amp;#1085; &amp;#1076;&amp;#1072;&amp;#1088;&amp;#1077;&amp;#1082;&amp;#1082;&amp;#1077; &amp;#1078;&amp;#1080;&amp;#1073;&amp;#1077;&amp;#1088;&amp;#1080;&amp;#1083;&amp;#1077;&amp;#1090;, &amp;#1086;&amp;#1096;&amp;#1086;&amp;#1085;&amp;#1076;&amp;#1091;&amp;#1082;&amp;#1090;&amp;#1072;&amp;#1085; &amp;#1078;&amp;#1072;&amp;#1081;&amp;#1075;&amp;#1072;&amp;#1096;&amp;#1082;&amp;#1072;&amp;#1085; &amp;#1078;&amp;#1077;&amp;#1088;&amp;#1080;&amp;#1187;&amp;#1080;&amp;#1079; &amp;#1257;&amp;#1079;&amp;#1075;&amp;#1257;&amp;#1088;&amp;#1075;&amp;#1257;&amp;#1085;&amp;#1076;&amp;#1257;, &amp;#1072;&amp;#1085;&amp;#1099; &amp;#1072;&amp;#1088; &amp;#1076;&amp;#1072;&amp;#1081;&amp;#1099;&amp;#1084; &amp;#1078;&amp;#1072;&amp;#1187;&amp;#1099;&amp;#1088;&amp;#1090;&amp;#1099;&amp;#1087; &amp;#1090;&amp;#1091;&amp;#1088;&amp;#1091;&amp;#1187;&amp;#1091;&amp;#1079;."</string>
  <string name="vzw_later_button">Кийинчерээк</string>
  <string name="vzw_network_error">Тармак жеткиликтүү эмес. Бир аздан кийин дагы аракет кылыңыз.</string>
  <string name="vzw_partial_confirm_head">Өзгөчө кырдаалдар кызматы сиз киргизген даректи текшере албайт.</string>
  <string name="vzw_partial_confirm_text">Өзгөчө кырдаалда бул дарек чын эле колдонулсунбу?</string>
  <string name="vzw_partial_failure_text">"Сиз киргизген шаар, өлкө же индекс туура эмес болушу ыктымал.

Даректи текшерип, кайра аракет кылыңыз."</string>
  <string name="vzw_partial_failure_text_part1">Сиз киргизген шаар, өлкө же индекс туура эмес болушу ыктымал.</string>
  <string name="vzw_partial_failure_text_part2">Даректи текшерип, кайра аракет кылыңыз.</string>
  <string name="vzw_service_upgrade_msg">Мобилдик хотспотту колдонуу үчүн кардарларды тейлөө кызматына чалыңыз же жазылыңыз.</string>
  <string name="vzw_setup_app_label">Verizon каттоо эсебин жандыруу кызматы</string>
  <string name="vzw_tos_link">Жоболор жана шарттар</string>
  <string name="vzw_tos_text">"Wi-Fi чалуулары мобилдик тармак жеткилисиз болгондо, чалууларды Wi-Fi аркылуу жасоого мүмкүндүк берет.

 Wi-Fi чалууну жөндөө үчүн АКШ дарегин киргизүү керек болот. Өзгөчө кырдаалда ушул телефонуңуздан Wi-Fi аркылуу чалганда АКШдагы дарекке өзгөчө кырдаалдар кызматы жөнөтүлөт.

Башка Wi-Fi тармагын колдонуп чалганда сиздин жайгашкан жериңиз боюнча маалымат так болуусу үчүн бул даректи өзгөртүүнү сунуштайбыз. Wi-Fi чалууларды жөндөө менюсунан жайгашкан жериңизди каалаган кезде өзгөртө аласыз."</string>
  <string name="vzw_tos_title">Wi-Fi чалууну жандыруу</string>
  <string name="vzw_verify_button">Ырастоо</string>
  <string name="vzw_verify_progress_title">Каттоо эсебиңиз текшерилүүдө...</string>
  <string name="vzw_verify_pwd">Баштоо үчүн каттоо эсебиңиздин төлөө ыкмасынын сырсөзүн киргизиңиз:</string>
  <string name="vzw_verify_ssn">Баштоо үчүн каттоо эсебинин ээсинин социалдык камсыздандыруу номеринин акыркы 4 санын киргизиңиз:</string>
  <string name="vzw_verify_switch_pwd">Анын ордуна төлөө ыкмасынын сырсөзү колдонулсун</string>
  <string name="vzw_verify_switch_ssn">Анын ордуна социалдык камсыздандыруу номери колдонулсун</string>
  <string name="vzw_verify_title">Каттоо эсебиңизди текшерүү</string>
  <string name="vzw_wfc_activation_error">WiFi чалууну жандыруу мүмкүн эмес. Бир аздан кийин кайра аракет кылыңыз.</string>
  <string name="zip_code">Почта индекси</string>
</resources>
