<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"Није могуће активирати услугу мобилног преноса података. Могуће је да је у питању привремени проблем.

 Ако желите да сада прескочите активацију, обавезно је обавите касније у Системским подешавањима. Док то не урадите, већина функција таблета неће функционисати."</string>
  <string name="activation_failure_text_gen">Није могуће активирати услугу мобилног преноса података. То је можда привремени проблем и можда ће се решити поновним покретањем таблета.</string>
  <string name="activation_skip_confirmation">"Док не активирате услугу мобилног преноса података, већина функција таблета неће функционисати.

 Ако желите да сада прескочите активацију, можете да је обавите касније у Системским подешавањима."</string>
  <string name="activation_spc_failure_text">Дошло је до грешке која захтева да искључите и поново покренете таблет да бисте поново могли да покушате активацију. Таблет ће се аутоматски искључити за 60 секунди, а можете и да додирнете &lt;b&gt;&amp;#1048;&amp;#1089;&amp;#1082;&amp;#1113;&amp;#1091;&amp;#1095;&amp;#1080; &amp;#1086;&amp;#1076;&amp;#1084;&amp;#1072;&amp;#1093;&lt;/b&gt;".

&amp;#1050;&amp;#1072;&amp;#1076;&amp;#1072; &amp;#1089;&amp;#1077; &amp;#1090;&amp;#1072;&amp;#1073;&amp;#1083;&amp;#1077;&amp;#1090; &amp;#1080;&amp;#1089;&amp;#1082;&amp;#1113;&amp;#1091;&amp;#1095;&amp;#1080;, &amp;#1087;&amp;#1088;&amp;#1080;&amp;#1090;&amp;#1080;&amp;#1089;&amp;#1085;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1076;&amp;#1091;&amp;#1075;&amp;#1084;&amp;#1077; &amp;#1079;&amp;#1072; &amp;#1085;&amp;#1072;&amp;#1087;&amp;#1072;&amp;#1112;&amp;#1072;&amp;#1114;&amp;#1077; &amp;#1076;&amp;#1072; &amp;#1073;&amp;#1080;&amp;#1089;&amp;#1090;&amp;#1077; &amp;#1075;&amp;#1072; &amp;#1087;&amp;#1086;&amp;#1085;&amp;#1086;&amp;#1074;&amp;#1086; &amp;#1087;&amp;#1086;&amp;#1082;&amp;#1088;&amp;#1077;&amp;#1085;&amp;#1091;&amp;#1083;&amp;#1080;."</string>
  <string name="activation_text">Додирните &lt;b&gt;A&amp;#1082;&amp;#1090;&amp;#1080;&amp;#1074;&amp;#1080;&amp;#1088;&amp;#1072;&amp;#1112;&lt;/b&gt;" &amp;#1076;&amp;#1072; &amp;#1073;&amp;#1080;&amp;#1089;&amp;#1090;&amp;#1077; &amp;#1086;&amp;#1076;&amp;#1084;&amp;#1072;&amp;#1093; &amp;#1072;&amp;#1082;&amp;#1090;&amp;#1080;&amp;#1074;&amp;#1080;&amp;#1088;&amp;#1072;&amp;#1083;&amp;#1080; &amp;#1084;&amp;#1086;&amp;#1073;&amp;#1080;&amp;#1083;&amp;#1085;&amp;#1091; &amp;#1091;&amp;#1089;&amp;#1083;&amp;#1091;&amp;#1075;&amp;#1091;. (&amp;#1058;&amp;#1086; &amp;#1084;&amp;#1086;&amp;#1078;&amp;#1077; &amp;#1076;&amp;#1072; &amp;#1087;&amp;#1086;&amp;#1090;&amp;#1088;&amp;#1072;&amp;#1112;&amp;#1077; &amp;#1085;&amp;#1077;&amp;#1082;&amp;#1086;&amp;#1083;&amp;#1080;&amp;#1082;&amp;#1086; &amp;#1084;&amp;#1080;&amp;#1085;&amp;#1091;&amp;#1090;&amp;#1072;.)

&amp;#1052;&amp;#1086;&amp;#1078;&amp;#1077;&amp;#1090;&amp;#1077; &amp;#1080; &amp;#1076;&amp;#1072; &amp;#1076;&amp;#1086;&amp;#1076;&amp;#1080;&amp;#1088;&amp;#1085;&amp;#1077;&amp;#1090;&amp;#1077; "&lt;b&gt;&amp;#1055;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1082;&amp;#1086;&amp;#1095;&amp;#1080;&lt;/b&gt; &amp;#1076;&amp;#1072; &amp;#1073;&amp;#1080;&amp;#1089;&amp;#1090;&amp;#1077; &amp;#1087;&amp;#1086;&amp;#1076;&amp;#1077;&amp;#1089;&amp;#1080;&amp;#1083;&amp;#1080; &amp;#1090;&amp;#1072;&amp;#1073;&amp;#1083;&amp;#1077;&amp;#1090; &amp;#1087;&amp;#1086;&amp;#1084;&amp;#1086;&amp;#1115;&amp;#1091; Wi-Fi &amp;#1074;&amp;#1077;&amp;#1079;&amp;#1077;.</string>
  <string name="setup_complete_message">Таблет је подешен и спреман за употребу.</string>
  <string name="sim_missing_text">Да бисте уметнули SIM картицу, прочитајте упутства испоручена уз таблет.</string>
  <string name="url_load_unsuccessful_message">Таблет није повезан са услугом мобилног преноса података. Да бисте одмах видели ове информације, идите на адресу %s у веб прегледачу.</string>
</resources>
