<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"Услугата за мобилни податоци не можеше да се активира. Ова може да е привремен проблем.

Ако не сакате да ја активирате сега, не заборавајте да ја активирате подоцна во системски подесувања. Повеќето функции на таблетот нема да работат додека не ја активирате."</string>
  <string name="activation_failure_text_gen">Услугата за мобилни податоци не можеше да се активира. Ова може да е привремен проблем и може да се реши со рестартирање на таблетот.</string>
  <string name="activation_skip_confirmation">"Додека не ја активирате услугата за мобилни податоци, повеќето функции на вашиот таблет нема да работат.

Ако не сакате да ја активирате сега, може да ја активирате подоцна во системски подесувања."</string>
  <string name="activation_spc_failure_text">Имаше грешка која бара таблетот да се исклучи и рестартира пред да може да направите уште еден обид за активирање. Таблетот ќе се исклучи автоматски за 60 секунди, или може да го допрете копчето &lt;b&gt;&amp;#1048;&amp;#1089;&amp;#1082;&amp;#1083;&amp;#1091;&amp;#1095;&amp;#1080; &amp;#1089;&amp;#1077;&amp;#1075;&amp;#1072;&lt;/b&gt;".

&amp;#1054;&amp;#1090;&amp;#1082;&amp;#1072;&amp;#1082;&amp;#1086; &amp;#1090;&amp;#1072;&amp;#1073;&amp;#1083;&amp;#1077;&amp;#1090;&amp;#1086;&amp;#1090; &amp;#1077; &amp;#1080;&amp;#1089;&amp;#1082;&amp;#1083;&amp;#1091;&amp;#1095;&amp;#1077;&amp;#1085;, &amp;#1087;&amp;#1088;&amp;#1080;&amp;#1090;&amp;#1080;&amp;#1089;&amp;#1085;&amp;#1077;&amp;#1090;&amp;#1077; &amp;#1075;&amp;#1086; &amp;#1082;&amp;#1086;&amp;#1087;&amp;#1095;&amp;#1077;&amp;#1090;&amp;#1086; &amp;#8222;&amp;#1042;&amp;#1082;&amp;#1083;&amp;#1091;&amp;#1095;&amp;#1080;&amp;#8220; &amp;#1079;&amp;#1072; &amp;#1076;&amp;#1072; &amp;#1089;&amp;#1077; &amp;#1088;&amp;#1077;&amp;#1089;&amp;#1090;&amp;#1072;&amp;#1088;&amp;#1090;&amp;#1080;&amp;#1088;&amp;#1072;."</string>
  <string name="activation_text">Допрете &lt;b&gt;&amp;#1040;&amp;#1082;&amp;#1090;&amp;#1080;&amp;#1074;&amp;#1080;&amp;#1088;&amp;#1072;&amp;#1112;&lt;/b&gt;" &amp;#1079;&amp;#1072; &amp;#1076;&amp;#1072; &amp;#1089;&amp;#1077; &amp;#1072;&amp;#1082;&amp;#1090;&amp;#1080;&amp;#1074;&amp;#1080;&amp;#1088;&amp;#1072; &amp;#1084;&amp;#1086;&amp;#1073;&amp;#1080;&amp;#1083;&amp;#1085;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1091;&amp;#1089;&amp;#1083;&amp;#1091;&amp;#1075;&amp;#1072; &amp;#1089;&amp;#1077;&amp;#1075;&amp;#1072;. (&amp;#1058;&amp;#1086;&amp;#1072; &amp;#1084;&amp;#1086;&amp;#1078;&amp;#1077; &amp;#1076;&amp;#1072; &amp;#1087;&amp;#1086;&amp;#1090;&amp;#1088;&amp;#1072;&amp;#1077; &amp;#1085;&amp;#1077;&amp;#1082;&amp;#1086;&amp;#1083;&amp;#1082;&amp;#1091; &amp;#1084;&amp;#1080;&amp;#1085;&amp;#1091;&amp;#1090;&amp;#1080;.)

&amp;#1048;&amp;#1083;&amp;#1080; &amp;#1076;&amp;#1086;&amp;#1087;&amp;#1088;&amp;#1077;&amp;#1090;&amp;#1077; "&lt;b&gt;&amp;#1055;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1082;&amp;#1086;&amp;#1082;&amp;#1085;&amp;#1080;&lt;/b&gt; &amp;#1079;&amp;#1072; &amp;#1076;&amp;#1072; &amp;#1075;&amp;#1086; &amp;#1087;&amp;#1086;&amp;#1076;&amp;#1077;&amp;#1089;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1090;&amp;#1072;&amp;#1073;&amp;#1083;&amp;#1077;&amp;#1090;&amp;#1086;&amp;#1090; &amp;#1076;&amp;#1072; &amp;#1082;&amp;#1086;&amp;#1088;&amp;#1080;&amp;#1089;&amp;#1090;&amp;#1080; &amp;#1082;&amp;#1086;&amp;#1085;&amp;#1077;&amp;#1082;&amp;#1094;&amp;#1080;&amp;#1112;&amp;#1072; &amp;#1085;&amp;#1072; Wi-Fi.</string>
  <string name="setup_complete_message">Вашиот таблет е подесен и подготвен да се користи.</string>
  <string name="sim_missing_text">За да ја вметнете СИМ картичката, прочитајте ги упатствата што ги добивте заедно со таблетот.</string>
  <string name="url_load_unsuccessful_message">Вашиот таблет не е поврзан со услугата за мобилни податоци. За да ги видите овие информации сега, одете на %s во веб прелистувач.</string>
</resources>
