<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">Апартман, стан, итн.</string>
  <string name="att_network_error">Мрежата е недостапна. Обидете се повторно подоцна.</string>
  <string name="att_service_upgrade_msg">За овозможување, одете на att.com/mywireless или повикајте 611</string>
  <string name="cancel">Откажи</string>
  <string name="city">Град</string>
  <string name="edit_address">Уреди ја адресата</string>
  <string name="emergency_address_app_label">Управување со адреса за итни случаи</string>
  <string name="entitlement_check_progress">Статусот на претплатата се проверува. Почекајте.</string>
  <string name="generic_error">Проверката не успеа. Обидете се повторно подоцна.</string>
  <string name="house_number">Број од адреса</string>
  <string name="ok">Во ред</string>
  <string name="progress_text">Почекајте…</string>
  <string name="save">Зачувај</string>
  <string name="save_anyway">Сепак зачувај</string>
  <string name="sprint_entitlement_error">Услугата не е поддржана. Контактирајте со давателот на услуги.</string>
  <string name="sprint_network_error">Мрежата е недостапна. Обидете се повторно подоцна.</string>
  <string name="state">Држава</string>
  <string name="street">Улица</string>
  <string name="suw_back_button_label">Назад</string>
  <string name="suw_more_button_label">Повеќе</string>
  <string name="suw_next_button_label">Следно</string>
  <string name="vzw_activate_button">Активирај</string>
  <string name="vzw_activate_continue">Продолжи</string>
  <string name="vzw_activate_error_lookup">За жал, наидовме на проблем при активација на вашиот телефон. Контактирајте со „Грижа за корисници“ на (800) 922-0204.</string>
  <string name="vzw_activate_error_lost_stolen">За жал, наидовме на проблем при активација на вашиот телефон. За да ја активирате услугата 4G LTE, повикајте го бројот (877) 807-4646 од друг телефон, а потоа обидете се повторно.</string>
  <string name="vzw_activate_error_network">Проверете дали имате добар сигнал (повеќе цртички) и обидете се повторно. Ако проблемов сѐ уште постои, контактирајте со Грижа за корисници на (800) 922-0204 за помош.</string>
  <string name="vzw_activate_error_not_retryable">За жал, наидовме на проблем при активација на вашиот телефон. Контактирајте со „Грижа за корисници“ на (800) 922-0204.</string>
  <string name="vzw_activate_error_pwd">Лозинката за процесот на наплата не се совпаѓа. Обидете се повторно.</string>
  <string name="vzw_activate_error_release">За да го активирате телефонот, повикајте го бројот (800) 922-0204 од некој друг телефон.</string>
  <string name="vzw_activate_error_restricted">За да го активирате телефонот, следете ги упатствата што ги добивте со новиот телефон или контактирајте со администраторот на Verizon Wireless во вашата организација.</string>
  <string name="vzw_activate_error_restricted_title">Како се активира телефонот</string>
  <string name="vzw_activate_error_ssn">Единствениот матичен број на граѓанинот не се совпаѓа. Обидете се повторно.</string>
  <string name="vzw_activate_error_title">Не може да се активира</string>
  <string name="vzw_activate_exiting">Се излегува од активацијата.</string>
  <string name="vzw_activate_notification">Допри за активирање телефон</string>
  <string name="vzw_activate_notification_title">Подготвено за активација</string>
  <string name="vzw_activate_progress">Почекајте додека го подготвиме телефонот.</string>
  <string name="vzw_activate_ready_new">Ова може да потрае неколку минути</string>
  <string name="vzw_activate_ready_title">Подготвени сте за активација?</string>
  <string name="vzw_activate_ready_upgrade">"Пред активацијата на телефонов, направете резервна копија од контактите и исклучете го стариот телефон.

Штом ќе ја започнете активацијата, ќе го пренесеме вашиот број на овој телефон и ќе го деактивираме стариот телефон."</string>
  <string name="vzw_activate_retry">Обиди се повторно</string>
  <string name="vzw_activate_skip">Прескокни</string>
  <string name="vzw_activate_success">Телефонот со Verizon сега е активен. Вашиот број е %1$s</string>
  <string name="vzw_activate_success_title">Телефонот е активиран</string>
  <string name="vzw_activate_title">Активација на телефонот</string>
  <string name="vzw_activating_new_title">Се добива телефонскиот број…</string>
  <string name="vzw_activating_upgrade">За да го пренесете бројот на новиот телефон, треба да го исклучите стариот.</string>
  <string name="vzw_activating_upgrade_title">Телефонскиот број се пренесува…</string>
  <string name="vzw_address_alternate_text">Дали мислевте:</string>
  <string name="vzw_address_confirm_text">"Не можевме да ја најдеме адресата што ја внесовте затоа што името на улицата не можеше да се најде или пак, можно е градот, државата и поштенскиот број да не се точни.

Ако градот, државата и поштенскиот број не се точни, допрете %1$s. Во спротивно, допрете %2$s."</string>
  <string name="vzw_address_confirm_text_part1">Не можевме да ја најдеме адресата што ја внесовте, затоа што не можеше да се најде адресата на улицата или пак, можеби не се точни градот, државата и поштенскиот број.</string>
  <string name="vzw_address_confirm_text_part2">Ако градот, државата и поштенскиот број не се точни, допрете %1$s. Во спротивно, допрете %2$s.</string>
  <string name="vzw_address_select_text">Адресата што ја внесовте не можеше да се најде:</string>
  <string name="vzw_address_update_error">Во моментов не може да се ажурира тековната адреса за службите за итни случаи. Обидете се повторно подоцна.</string>
  <string name="vzw_cold_notification">Контактирајте со Verizon за да го активирате телефонот.</string>
  <string name="vzw_data_limit">Во моментов, користењето интернет-сообраќај е ограничено поради даден период од денот или ограничување на интернет-сообраќајот. Ќе треба да користите Wi-Fi за да продолжите со поставувањето на уредот.</string>
  <string name="vzw_data_limit_title">Користењето интернет-сообраќај е ограничено</string>
  <string name="vzw_data_redirected">Немате претплатнички пакет кај Verizon Wireless или сте ја искористиле услугата од пакетот целосно. Контактирајте со Verizon</string>
  <string name="vzw_data_redirected_title">Регистрирајте се за услугата Verizon</string>
  <string name="vzw_data_restricted">Поради периодот од денот или ограничувањето на интернет-сообраќајот</string>
  <string name="vzw_data_restricted_title">Користењето интернет-сообраќај е ограничено</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#1042;&amp;#1040;&amp;#1046;&amp;#1053;&amp;#1054; - &amp;#1055;&amp;#1054;&amp;#1058;&amp;#1056;&amp;#1045;&amp;#1041;&amp;#1053;&amp;#1040; &amp;#1045; &amp;#1040;&amp;#1044;&amp;#1056;&amp;#1045;&amp;#1057;&amp;#1040; &amp;#1047;&amp;#1040; &amp;#1057;&amp;#1051;&amp;#1059;&amp;#1046;&amp;#1041;&amp;#1048;&amp;#1058;&amp;#1045; &amp;#1047;&amp;#1040; &amp;#1048;&amp;#1058;&amp;#1053;&amp;#1048; &amp;#1057;&amp;#1051;&amp;#1059;&amp;#1063;&amp;#1040;&amp;#1048; 911&lt;/b&gt;"
&amp;#1047;&amp;#1072; &amp;#1076;&amp;#1072; &amp;#1074;&amp;#1082;&amp;#1083;&amp;#1091;&amp;#1095;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1055;&amp;#1086;&amp;#1074;&amp;#1080;&amp;#1082;&amp;#1091;&amp;#1074;&amp;#1072;&amp;#1114;&amp;#1077; &amp;#1087;&amp;#1088;&amp;#1077;&amp;#1082;&amp;#1091; Wi-Fi, &amp;#1074;&amp;#1085;&amp;#1077;&amp;#1089;&amp;#1077;&amp;#1090;&amp;#1077; &amp;#1112;&amp;#1072; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1074;&amp;#1086; &amp;#1057;&amp;#1040;&amp;#1044; &amp;#1082;&amp;#1072;&amp;#1076;&amp;#1077; &amp;#1096;&amp;#1090;&amp;#1086; &amp;#1089;&amp;#1072;&amp;#1082;&amp;#1072;&amp;#1090;&amp;#1077; &amp;#1076;&amp;#1072; &amp;#1089;&amp;#1077; &amp;#1080;&amp;#1089;&amp;#1087;&amp;#1088;&amp;#1072;&amp;#1116;&amp;#1072;&amp;#1072;&amp;#1090; &amp;#1089;&amp;#1083;&amp;#1091;&amp;#1078;&amp;#1073;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1079;&amp;#1072; &amp;#1080;&amp;#1090;&amp;#1085;&amp;#1080; &amp;#1089;&amp;#1083;&amp;#1091;&amp;#1095;&amp;#1072;&amp;#1080; &amp;#1072;&amp;#1082;&amp;#1086; &amp;#1087;&amp;#1086;&amp;#1074;&amp;#1080;&amp;#1082;&amp;#1072;&amp;#1090;&amp;#1077; 911. &amp;#1040;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1072;&amp;#1074;&amp;#1072; &amp;#1084;&amp;#1086;&amp;#1078;&amp;#1077; &amp;#1076;&amp;#1072; &amp;#1112;&amp;#1072; &amp;#1087;&amp;#1088;&amp;#1086;&amp;#1084;&amp;#1077;&amp;#1085;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1074;&amp;#1086; &amp;#1055;&amp;#1086;&amp;#1089;&amp;#1090;&amp;#1072;&amp;#1074;&amp;#1082;&amp;#1080; &amp;#1074;&amp;#1086; &amp;#1089;&amp;#1077;&amp;#1082;&amp;#1086;&amp;#1077; &amp;#1074;&amp;#1088;&amp;#1077;&amp;#1084;&amp;#1077;. &amp;#1052;&amp;#1085;&amp;#1086;&amp;#1075;&amp;#1091; &amp;#1077; &amp;#1074;&amp;#1072;&amp;#1078;&amp;#1085;&amp;#1086; &amp;#1076;&amp;#1072; &amp;#1112;&amp;#1072; &amp;#1072;&amp;#1078;&amp;#1091;&amp;#1088;&amp;#1080;&amp;#1088;&amp;#1072;&amp;#1090;&amp;#1077; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1089;&amp;#1077;&amp;#1082;&amp;#1086;&amp;#1075;&amp;#1072;&amp;#1096; &amp;#1082;&amp;#1086;&amp;#1075;&amp;#1072; &amp;#1116;&amp;#1077; &amp;#1112;&amp;#1072; &amp;#1087;&amp;#1088;&amp;#1086;&amp;#1084;&amp;#1077;&amp;#1085;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1074;&amp;#1072;&amp;#1096;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1083;&amp;#1086;&amp;#1082;&amp;#1072;&amp;#1094;&amp;#1080;&amp;#1112;&amp;#1072;."</string>
  <string name="vzw_e911_title">Информации за локација за итни случаи</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#1055;&amp;#1056;&amp;#1045;&amp;#1044;&amp;#1059;&amp;#1055;&amp;#1056;&amp;#1045;&amp;#1044;&amp;#1059;&amp;#1042;&amp;#1040;&amp;#1034;&amp;#1040; - &amp;#1054;&amp;#1043;&amp;#1056;&amp;#1040;&amp;#1053;&amp;#1048;&amp;#1063;&amp;#1059;&amp;#1042;&amp;#1040;&amp;#1034;&amp;#1040; &amp;#1053;&amp;#1040; &amp;#1055;&amp;#1054;&amp;#1042;&amp;#1048;&amp;#1062;&amp;#1048; &amp;#1042;&amp;#1054; &amp;#1057;&amp;#1051;&amp;#1059;&amp;#1046;&amp;#1041;&amp;#1048; &amp;#1047;&amp;#1040; &amp;#1048;&amp;#1058;&amp;#1053;&amp;#1048; &amp;#1057;&amp;#1051;&amp;#1059;&amp;#1063;&amp;#1040;&amp;#1048; 911&lt;/b&gt;"
&amp;#1050;&amp;#1086;&amp;#1075;&amp;#1072; &amp;#1087;&amp;#1086;&amp;#1074;&amp;#1080;&amp;#1082;&amp;#1091;&amp;#1074;&amp;#1072;&amp;#1090;&amp;#1077; 911, &amp;#1089;&amp;#1077;&amp;#1082;&amp;#1086;&amp;#1075;&amp;#1072;&amp;#1096; &amp;#1082;&amp;#1072;&amp;#1078;&amp;#1091;&amp;#1074;&amp;#1072;&amp;#1112;&amp;#1090;&amp;#1077; &amp;#1084;&amp;#1091; &amp;#1085;&amp;#1072; &amp;#1086;&amp;#1087;&amp;#1077;&amp;#1088;&amp;#1072;&amp;#1090;&amp;#1086;&amp;#1088;&amp;#1086;&amp;#1090; &amp;#1082;&amp;#1072;&amp;#1076;&amp;#1077; &amp;#1089;&amp;#1077; &amp;#1085;&amp;#1072;&amp;#1086;&amp;#1107;&amp;#1072;&amp;#1090;&amp;#1077;. &amp;#1055;&amp;#1086;&amp;#1074;&amp;#1080;&amp;#1082;&amp;#1086;&amp;#1090; &amp;#1074;&amp;#1086; &amp;#1089;&amp;#1083;&amp;#1091;&amp;#1078;&amp;#1073;&amp;#1072;&amp;#1090;&amp;#1072; 911 &amp;#1116;&amp;#1077; &amp;#1089;&amp;#1077; &amp;#1074;&amp;#1086;&amp;#1089;&amp;#1087;&amp;#1086;&amp;#1089;&amp;#1090;&amp;#1072;&amp;#1074;&amp;#1080; &amp;#1087;&amp;#1088;&amp;#1077;&amp;#1082;&amp;#1091; Wi-Fi &amp;#1089;&amp;#1072;&amp;#1084;&amp;#1086; &amp;#1072;&amp;#1082;&amp;#1086; &amp;#1084;&amp;#1086;&amp;#1073;&amp;#1080;&amp;#1083;&amp;#1085;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1084;&amp;#1088;&amp;#1077;&amp;#1078;&amp;#1072; &amp;#1077; &amp;#1085;&amp;#1077;&amp;#1076;&amp;#1086;&amp;#1089;&amp;#1090;&amp;#1072;&amp;#1087;&amp;#1085;&amp;#1072;. &amp;#1055;&amp;#1086;&amp;#1074;&amp;#1080;&amp;#1082;&amp;#1086;&amp;#1090; &amp;#1074;&amp;#1086; &amp;#1089;&amp;#1083;&amp;#1091;&amp;#1078;&amp;#1073;&amp;#1072;&amp;#1090;&amp;#1072; 911 &amp;#1087;&amp;#1088;&amp;#1077;&amp;#1082;&amp;#1091; Wi-Fi &amp;#1084;&amp;#1086;&amp;#1078;&amp;#1077; &amp;#1076;&amp;#1072; &amp;#1076;&amp;#1086;&amp;#1094;&amp;#1085;&amp;#1080; &amp;#1080;&amp;#1083;&amp;#1080; &amp;#1076;&amp;#1072; &amp;#1085;&amp;#1077; &amp;#1091;&amp;#1089;&amp;#1087;&amp;#1077;&amp;#1077;, &amp;#1085;&amp;#1072; &amp;#1087;&amp;#1088;&amp;#1080;&amp;#1084;&amp;#1077;&amp;#1088;, &amp;#1072;&amp;#1082;&amp;#1086; &amp;#1089;&amp;#1080;&amp;#1089;&amp;#1090;&amp;#1077;&amp;#1084;&amp;#1086;&amp;#1090; &amp;#1085;&amp;#1072; &amp;#1089;&amp;#1083;&amp;#1091;&amp;#1078;&amp;#1073;&amp;#1072;&amp;#1090;&amp;#1072; 911 &amp;#1085;&amp;#1077; &amp;#1112;&amp;#1072; &amp;#1087;&amp;#1088;&amp;#1077;&amp;#1087;&amp;#1086;&amp;#1079;&amp;#1085;&amp;#1072;&amp;#1077; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1072;&amp;#1090;&amp;#1072;, &amp;#1072;&amp;#1082;&amp;#1086; &amp;#1080;&amp;#1084;&amp;#1072; &amp;#1087;&amp;#1088;&amp;#1077;&amp;#1082;&amp;#1080;&amp;#1085; &amp;#1085;&amp;#1072; &amp;#1077;&amp;#1083;&amp;#1077;&amp;#1082;&amp;#1090;&amp;#1088;&amp;#1080;&amp;#1095;&amp;#1085;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1077;&amp;#1085;&amp;#1077;&amp;#1088;&amp;#1075;&amp;#1080;&amp;#1112;&amp;#1072; &amp;#1080;&amp;#1083;&amp;#1080; &amp;#1087;&amp;#1072;&amp;#1082;, &amp;#1072;&amp;#1082;&amp;#1086; &amp;#1074;&amp;#1088;&amp;#1089;&amp;#1082;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1087;&amp;#1088;&amp;#1077;&amp;#1082;&amp;#1091; Wi-Fi &amp;#1085;&amp;#1077; &amp;#1088;&amp;#1072;&amp;#1073;&amp;#1086;&amp;#1090;&amp;#1080;. &amp;#1057;&amp;#1083;&amp;#1091;&amp;#1078;&amp;#1073;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1079;&amp;#1072; &amp;#1080;&amp;#1090;&amp;#1085;&amp;#1080; &amp;#1089;&amp;#1083;&amp;#1091;&amp;#1095;&amp;#1072;&amp;#1080; &amp;#1116;&amp;#1077; &amp;#1089;&amp;#1077; &amp;#1080;&amp;#1089;&amp;#1087;&amp;#1088;&amp;#1072;&amp;#1090;&amp;#1072;&amp;#1090; &amp;#1085;&amp;#1072; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1096;&amp;#1090;&amp;#1086; &amp;#1112;&amp;#1072; &amp;#1085;&amp;#1072;&amp;#1074;&amp;#1077;&amp;#1076;&amp;#1086;&amp;#1074;&amp;#1090;&amp;#1077; &amp;#1087;&amp;#1086;&amp;#1075;&amp;#1086;&amp;#1088;&amp;#1077;, &amp;#1087;&amp;#1072; &amp;#1072;&amp;#1078;&amp;#1091;&amp;#1088;&amp;#1080;&amp;#1088;&amp;#1072;&amp;#1112;&amp;#1090;&amp;#1077; &amp;#1112;&amp;#1072; &amp;#1089;&amp;#1086; &amp;#1087;&amp;#1088;&amp;#1086;&amp;#1084;&amp;#1077;&amp;#1085;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1085;&amp;#1072; &amp;#1074;&amp;#1072;&amp;#1096;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1083;&amp;#1086;&amp;#1082;&amp;#1072;&amp;#1094;&amp;#1080;&amp;#1112;&amp;#1072;."</string>
  <string name="vzw_later_button">Подоцна</string>
  <string name="vzw_network_error">Мрежата е недостапна. Обидете се повторно подоцна.</string>
  <string name="vzw_partial_confirm_head">Давателите на услуги во итни случаи не можеше да ја потврдат внесената адреса.</string>
  <string name="vzw_partial_confirm_text">Дали сигурно сакате да ја користите оваа адреса во итни случаи?</string>
  <string name="vzw_partial_failure_text">"Градот, државата или поштенскиот број што ги внесовте можеби не се точни.

Проверете ја адресата и обидете се повторно."</string>
  <string name="vzw_partial_failure_text_part1">Градот, државата или поштенскиот број што ги внесовте можеби не се точни.</string>
  <string name="vzw_partial_failure_text_part2">Проверете ја адресата и обидете се повторно.</string>
  <string name="vzw_service_upgrade_msg">За користење Мобилна точка на пристап, повикајте Грижа за корисници за да се претплатите.</string>
  <string name="vzw_setup_app_label">Активирање сметка на Verizon</string>
  <string name="vzw_tos_link">Одредби и услови</string>
  <string name="vzw_tos_text">"Повикувањето преку Wi-Fi ви овозможува да воспоставувате повици преку Wi-Fi кога мобилната мрежа не е достапна.

За да поставите Повикување преку Wi-Fi, треба да внесете адреса во САД. Адресата ќе ја користат службите за итни случаи на вашата локација ако воспоставите повик во итен случај (E911) преку Wi-Fi од телефонов во границите на САД.

Препорачуваме да ја промените адресава кога ќе воспоставувате повици преку друга Wi-Fi-мрежа за да бидат точни информациите за вашата локација. Локацијата може да ја промените во секое време во менито со поставки за Повикување преку Wi-Fi."</string>
  <string name="vzw_tos_title">Активирајте Повикување преку Wi-Fi</string>
  <string name="vzw_verify_button">Потврди</string>
  <string name="vzw_verify_progress_title">Вашата сметка се потврдува…</string>
  <string name="vzw_verify_pwd">За да започнете, внесете ја лозинката за процесот на наплата на сметката:</string>
  <string name="vzw_verify_ssn">За да започнете, внесете ги последните 4 цифри од единствениот матичен број на граѓанинот на сопственикот на сметката:</string>
  <string name="vzw_verify_switch_pwd">Наместо тоа, користете ја лозинката за наплата</string>
  <string name="vzw_verify_switch_ssn">Наместо тоа, користете го ЕМБГ</string>
  <string name="vzw_verify_title">Потврдете ја сметката</string>
  <string name="vzw_wfc_activation_error">Повикувањето преку Wi-Fi не може да се активира. Обидете се повторно подоцна.</string>
  <string name="zip_code">Поштенски број</string>
</resources>
