<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="apt_suite_number">Ап.</string>
  <string name="att_network_error">Мрежата не е налице. Моля, опитайте отново по-късно.</string>
  <string name="att_service_upgrade_msg">За да активирате, отворете att.com/mywireless или наберете 611</string>
  <string name="cancel">Отказ</string>
  <string name="city">Град</string>
  <string name="edit_address">Редактиране на адреса</string>
  <string name="emergency_address_app_label">Управление на адреса за спешни случаи</string>
  <string name="entitlement_check_progress">Състоянието на абонамента се проверява. Моля, изчакайте.</string>
  <string name="generic_error">Удостоверяването не бе успешно. Моля, опитайте отново по-късно.</string>
  <string name="house_number">Номер</string>
  <string name="ok">ОK</string>
  <string name="progress_text">Моля, изчакайте…</string>
  <string name="save">Запазване</string>
  <string name="save_anyway">Запазване въпреки това</string>
  <string name="sprint_entitlement_error">Услугата не се поддържа. Моля, свържете се с доставчика си.</string>
  <string name="sprint_network_error">Мрежата не е налице. Моля, опитайте отново по-късно.</string>
  <string name="state">Щат</string>
  <string name="street">Улица</string>
  <string name="suw_back_button_label">Назад</string>
  <string name="suw_more_button_label">Още</string>
  <string name="suw_next_button_label">Напред</string>
  <string name="vzw_activate_button">Активиране</string>
  <string name="vzw_activate_continue">Напред</string>
  <string name="vzw_activate_error_lookup">За съжаление, имаме проблем с активирането на телефона ви. Свържете се с екипа за обслужване на клиенти на номер (800) 922-0204.</string>
  <string name="vzw_activate_error_lost_stolen">За съжаление, имаме проблем с активирането на телефона ви. Моля, обадете се на (877) 807-4646 от друг телефон, за да активирате услугата си за 4G LTE, и след това опитайте отново.</string>
  <string name="vzw_activate_error_network">Уверете се, че сигналът ви е добър (няколко чертички) и опитайте отново. Ако този проблем не се отстрани, за съдействие се свържете с екипа за обслужване на клиенти на номер (800) 922-0204.</string>
  <string name="vzw_activate_error_not_retryable">За съжаление, имаме проблем с активирането на телефона ви. Свържете се с екипа за обслужване на клиенти на номер (800) 922-0204.</string>
  <string name="vzw_activate_error_pwd">Паролата за таксуване не съвпада. Моля, опитайте отново.</string>
  <string name="vzw_activate_error_release">За да активирате телефона си, обадете се на (800) 922-0204 от друг телефон.</string>
  <string name="vzw_activate_error_restricted">За да активирате новия си телефон, изпълнете получените с него инструкции или се свържете с администратора на Verizon Wireless за организацията ви.</string>
  <string name="vzw_activate_error_restricted_title">Начини за активиране на телефона ви</string>
  <string name="vzw_activate_error_ssn">Социалноосигурителният номер не съвпада. Моля, опитайте отново.</string>
  <string name="vzw_activate_error_title">Не може да се активира</string>
  <string name="vzw_activate_exiting">Излиза се от процеса за активиране.</string>
  <string name="vzw_activate_notification">Докоснете за актив. на телефона</string>
  <string name="vzw_activate_notification_title">В готовност за активиране</string>
  <string name="vzw_activate_progress">Моля, изчакайте, докато подготвяме телефона ви.</string>
  <string name="vzw_activate_ready_new">Това може да отнеме няколко минути</string>
  <string name="vzw_activate_ready_title">Готови ли сте да активирате?</string>
  <string name="vzw_activate_ready_upgrade">"Преди да активирате този телефон, създайте резервно копие на контактите си и изключете стария си телефон.

След като стартирате активирането, ще прехвърлим номера ви на този телефон и ще деактивираме стария ви."</string>
  <string name="vzw_activate_retry">Нов опит</string>
  <string name="vzw_activate_skip">Пропускане</string>
  <string name="vzw_activate_success">Телефонът ви от Verizon вече е активен. Номерът ви е %1$s</string>
  <string name="vzw_activate_success_title">Телефонът е активиран</string>
  <string name="vzw_activate_title">Активиране на телефона</string>
  <string name="vzw_activating_new_title">Телефонният номер се извлича…</string>
  <string name="vzw_activating_upgrade">За да прехвърлите номера си на новия си телефон, трябва да изключите стария си.</string>
  <string name="vzw_activating_upgrade_title">Телефонният номер се прехвърля…</string>
  <string name="vzw_address_alternate_text">Може би имахте предвид:</string>
  <string name="vzw_address_confirm_text">"Не успяхме да открием въведеният от вас адрес, защото той не можа да бъде намерен или е възможно градът, щатът и пощенският код да не са правилни.

Ако те не са правилни, докоснете „%1$s“, в противен случай – „%2$s“."</string>
  <string name="vzw_address_confirm_text_part1">Не успяхме да открием въведеният от вас адрес, защото той не можа да бъде намерен или е възможно градът, щатът и пощенският код да не са правилни.</string>
  <string name="vzw_address_confirm_text_part2">Ако вашият град, щат и пощенски код не са правилни докоснете „%1$s“, в противен случай – „%2$s“.</string>
  <string name="vzw_address_select_text">Не успяхме да намерим въведения от вас адрес:</string>
  <string name="vzw_address_update_error">Понастоящем текущият адрес за спешни случаи не може да се актуализира. Моля, опитайте отново по-късно.</string>
  <string name="vzw_cold_notification">Свържете се с Verizon, за да активирате телефона си.</string>
  <string name="vzw_data_limit">Понастоящем преносът на данни е ограничен заради часа от денонощието или ограничение за данните. Трябва да използвате Wi-Fi, за да продължите настройването на устройството си.</string>
  <string name="vzw_data_limit_title">Преносът на данни е ограничен</string>
  <string name="vzw_data_redirected">Нямате план от Verizon Wireless или сте изразходвали всички данни в него. Моля, свържете се с Verizon</string>
  <string name="vzw_data_redirected_title">Вземете услуга от Verizon</string>
  <string name="vzw_data_restricted">Заради часа от денонощието или лимит за данните</string>
  <string name="vzw_data_restricted_title">Преносът на данни е ограничен</string>
  <string name="vzw_e911_description">&lt;b&gt;&amp;#1042;&amp;#1040;&amp;#1046;&amp;#1053;&amp;#1054; &amp;#8211; &amp;#1048;&amp;#1047;&amp;#1048;&amp;#1057;&amp;#1050;&amp;#1042;&amp;#1040; &amp;#1057;&amp;#1045; &amp;#1040;&amp;#1044;&amp;#1056;&amp;#1045;&amp;#1057; &amp;#1047;&amp;#1040; &amp;#1057;&amp;#1055;&amp;#1045;&amp;#1064;&amp;#1053;&amp;#1048;&amp;#1058;&amp;#1045; &amp;#1057;&amp;#1051;&amp;#1059;&amp;#1046;&amp;#1041;&amp;#1048; &amp;#1053;&amp;#1040; 911&lt;/b&gt;"
&amp;#1047;&amp;#1072; &amp;#1076;&amp;#1072; &amp;#1074;&amp;#1082;&amp;#1083;&amp;#1102;&amp;#1095;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1092;&amp;#1091;&amp;#1085;&amp;#1082;&amp;#1094;&amp;#1080;&amp;#1103;&amp;#1090;&amp;#1072; &amp;#1079;&amp;#1072; &amp;#1086;&amp;#1073;&amp;#1072;&amp;#1078;&amp;#1076;&amp;#1072;&amp;#1085;&amp;#1080;&amp;#1103; &amp;#1087;&amp;#1088;&amp;#1077;&amp;#1079; Wi-Fi, &amp;#1074;&amp;#1098;&amp;#1074;&amp;#1077;&amp;#1076;&amp;#1077;&amp;#1090;&amp;#1077; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089; &amp;#1074; &amp;#1057;&amp;#1040;&amp;#1065;, &amp;#1082;&amp;#1098;&amp;#1076;&amp;#1077;&amp;#1090;&amp;#1086; &amp;#1080;&amp;#1089;&amp;#1082;&amp;#1072;&amp;#1090;&amp;#1077; &amp;#1076;&amp;#1072; &amp;#1073;&amp;#1098;&amp;#1076;&amp;#1072;&amp;#1090; &amp;#1080;&amp;#1079;&amp;#1087;&amp;#1088;&amp;#1072;&amp;#1097;&amp;#1072;&amp;#1085;&amp;#1080; &amp;#1089;&amp;#1087;&amp;#1077;&amp;#1096;&amp;#1085;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1089;&amp;#1083;&amp;#1091;&amp;#1078;&amp;#1073;&amp;#1080;, &amp;#1072;&amp;#1082;&amp;#1086; &amp;#1089;&amp;#1077; &amp;#1086;&amp;#1073;&amp;#1072;&amp;#1076;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1085;&amp;#1072; 911. &amp;#1052;&amp;#1086;&amp;#1078;&amp;#1077;&amp;#1090;&amp;#1077; &amp;#1076;&amp;#1072; &amp;#1086;&amp;#1090;&amp;#1074;&amp;#1086;&amp;#1088;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1085;&amp;#1072;&amp;#1089;&amp;#1090;&amp;#1088;&amp;#1086;&amp;#1081;&amp;#1082;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1080; &amp;#1076;&amp;#1072; &amp;#1087;&amp;#1088;&amp;#1086;&amp;#1084;&amp;#1077;&amp;#1085;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1090;&amp;#1086;&amp;#1079;&amp;#1080; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089; &amp;#1087;&amp;#1086; &amp;#1074;&amp;#1089;&amp;#1103;&amp;#1082;&amp;#1086; &amp;#1074;&amp;#1088;&amp;#1077;&amp;#1084;&amp;#1077;. &amp;#1052;&amp;#1085;&amp;#1086;&amp;#1075;&amp;#1086; &amp;#1077; &amp;#1074;&amp;#1072;&amp;#1078;&amp;#1085;&amp;#1086; &amp;#1076;&amp;#1072; &amp;#1075;&amp;#1086; &amp;#1072;&amp;#1082;&amp;#1090;&amp;#1091;&amp;#1072;&amp;#1083;&amp;#1080;&amp;#1079;&amp;#1080;&amp;#1088;&amp;#1072;&amp;#1090;&amp;#1077; &amp;#1087;&amp;#1088;&amp;#1080; &amp;#1074;&amp;#1089;&amp;#1103;&amp;#1082;&amp;#1072; &amp;#1087;&amp;#1088;&amp;#1086;&amp;#1084;&amp;#1103;&amp;#1085;&amp;#1072; &amp;#1085;&amp;#1072; &amp;#1084;&amp;#1077;&amp;#1089;&amp;#1090;&amp;#1086;&amp;#1087;&amp;#1086;&amp;#1083;&amp;#1086;&amp;#1078;&amp;#1077;&amp;#1085;&amp;#1080;&amp;#1077;&amp;#1090;&amp;#1086; &amp;#1089;&amp;#1080;."</string>
  <string name="vzw_e911_title">Информ. за местоп. при спешно обаждане</string>
  <string name="vzw_e911_warning">&lt;b&gt;&amp;#1055;&amp;#1056;&amp;#1045;&amp;#1044;&amp;#1059;&amp;#1055;&amp;#1056;&amp;#1045;&amp;#1046;&amp;#1044;&amp;#1045;&amp;#1053;&amp;#1048;&amp;#1045; &amp;#8211; &amp;#1054;&amp;#1043;&amp;#1056;&amp;#1040;&amp;#1053;&amp;#1048;&amp;#1063;&amp;#1045;&amp;#1053;&amp;#1048;&amp;#1045; &amp;#1053;&amp;#1040; &amp;#1054;&amp;#1041;&amp;#1040;&amp;#1046;&amp;#1044;&amp;#1040;&amp;#1053;&amp;#1048;&amp;#1071;&amp;#1058;&amp;#1040; &amp;#1044;&amp;#1054; &amp;#1057;&amp;#1055;&amp;#1045;&amp;#1064;&amp;#1053;&amp;#1048;&amp;#1058;&amp;#1045; &amp;#1057;&amp;#1051;&amp;#1059;&amp;#1046;&amp;#1041;&amp;#1048; &amp;#1053;&amp;#1040; 911&lt;/b&gt;"
&amp;#1050;&amp;#1086;&amp;#1075;&amp;#1072;&amp;#1090;&amp;#1086; &amp;#1089;&amp;#1077; &amp;#1086;&amp;#1073;&amp;#1072;&amp;#1078;&amp;#1076;&amp;#1072;&amp;#1090;&amp;#1077; &amp;#1085;&amp;#1072; 911, &amp;#1074;&amp;#1080;&amp;#1085;&amp;#1072;&amp;#1075;&amp;#1080; &amp;#1082;&amp;#1072;&amp;#1079;&amp;#1074;&amp;#1072;&amp;#1081;&amp;#1090;&amp;#1077; &amp;#1085;&amp;#1072; &amp;#1086;&amp;#1087;&amp;#1077;&amp;#1088;&amp;#1072;&amp;#1090;&amp;#1086;&amp;#1088;&amp;#1072; &amp;#1082;&amp;#1098;&amp;#1076;&amp;#1077; &amp;#1089;&amp;#1077; &amp;#1085;&amp;#1072;&amp;#1084;&amp;#1080;&amp;#1088;&amp;#1072;&amp;#1090;&amp;#1077;. &amp;#1054;&amp;#1073;&amp;#1072;&amp;#1078;&amp;#1076;&amp;#1072;&amp;#1085;&amp;#1077;&amp;#1090;&amp;#1086; &amp;#1074;&amp;#1080; &amp;#1076;&amp;#1086; 911 &amp;#1097;&amp;#1077; &amp;#1089;&amp;#1077; &amp;#1080;&amp;#1079;&amp;#1074;&amp;#1098;&amp;#1088;&amp;#1096;&amp;#1074;&amp;#1072; &amp;#1087;&amp;#1088;&amp;#1077;&amp;#1079; Wi-Fi &amp;#1089;&amp;#1072;&amp;#1084;&amp;#1086; &amp;#1072;&amp;#1082;&amp;#1086; &amp;#1084;&amp;#1086;&amp;#1073;&amp;#1080;&amp;#1083;&amp;#1085;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1084;&amp;#1088;&amp;#1077;&amp;#1078;&amp;#1072; &amp;#1085;&amp;#1077; &amp;#1077; &amp;#1085;&amp;#1072;&amp;#1083;&amp;#1080;&amp;#1094;&amp;#1077;. &amp;#1053;&amp;#1072;&amp;#1087;&amp;#1088;&amp;#1072;&amp;#1074;&amp;#1077;&amp;#1085;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1087;&amp;#1086; &amp;#1090;&amp;#1086;&amp;#1079;&amp;#1080; &amp;#1085;&amp;#1072;&amp;#1095;&amp;#1080;&amp;#1085; &amp;#1086;&amp;#1073;&amp;#1072;&amp;#1078;&amp;#1076;&amp;#1072;&amp;#1085;&amp;#1080;&amp;#1103; &amp;#1084;&amp;#1086;&amp;#1078;&amp;#1077; &amp;#1076;&amp;#1072; &amp;#1073;&amp;#1098;&amp;#1076;&amp;#1072;&amp;#1090; &amp;#1089;&amp;#1098;&amp;#1089; &amp;#1079;&amp;#1072;&amp;#1082;&amp;#1098;&amp;#1089;&amp;#1085;&amp;#1077;&amp;#1085;&amp;#1080;&amp;#1077; &amp;#1080;&amp;#1083;&amp;#1080; &amp;#1085;&amp;#1077;&amp;#1091;&amp;#1089;&amp;#1087;&amp;#1077;&amp;#1096;&amp;#1085;&amp;#1080;, &amp;#1085;&amp;#1072;&amp;#1087;&amp;#1088;&amp;#1080;&amp;#1084;&amp;#1077;&amp;#1088;, &amp;#1072;&amp;#1082;&amp;#1086; &amp;#1089;&amp;#1080;&amp;#1089;&amp;#1090;&amp;#1077;&amp;#1084;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1085;&amp;#1072; 911 &amp;#1085;&amp;#1077; &amp;#1088;&amp;#1072;&amp;#1079;&amp;#1087;&amp;#1086;&amp;#1079;&amp;#1085;&amp;#1072;&amp;#1074;&amp;#1072; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1072;, &amp;#1085;&amp;#1103;&amp;#1084;&amp;#1072; &amp;#1077;&amp;#1083;&amp;#1077;&amp;#1082;&amp;#1090;&amp;#1088;&amp;#1080;&amp;#1095;&amp;#1077;&amp;#1089;&amp;#1090;&amp;#1074;&amp;#1086; &amp;#1080;&amp;#1083;&amp;#1080; &amp;#1074;&amp;#1088;&amp;#1098;&amp;#1079;&amp;#1082;&amp;#1072;&amp;#1090;&amp;#1072; &amp;#1074;&amp;#1080; &amp;#1089; Wi-Fi &amp;#1085;&amp;#1077; &amp;#1088;&amp;#1072;&amp;#1073;&amp;#1086;&amp;#1090;&amp;#1080;. &amp;#1057;&amp;#1087;&amp;#1077;&amp;#1096;&amp;#1085;&amp;#1080;&amp;#1090;&amp;#1077; &amp;#1089;&amp;#1083;&amp;#1091;&amp;#1078;&amp;#1073;&amp;#1080; &amp;#1097;&amp;#1077; &amp;#1073;&amp;#1098;&amp;#1076;&amp;#1072;&amp;#1090; &amp;#1080;&amp;#1079;&amp;#1087;&amp;#1088;&amp;#1072;&amp;#1097;&amp;#1072;&amp;#1085;&amp;#1080; &amp;#1085;&amp;#1072; &amp;#1072;&amp;#1076;&amp;#1088;&amp;#1077;&amp;#1089;&amp;#1072;, &amp;#1087;&amp;#1088;&amp;#1077;&amp;#1076;&amp;#1086;&amp;#1089;&amp;#1090;&amp;#1072;&amp;#1074;&amp;#1077;&amp;#1085; &amp;#1086;&amp;#1090; &amp;#1074;&amp;#1072;&amp;#1089; &amp;#1087;&amp;#1086;-&amp;#1075;&amp;#1086;&amp;#1088;&amp;#1077;, &amp;#1079;&amp;#1072;&amp;#1090;&amp;#1086;&amp;#1074;&amp;#1072;, &amp;#1084;&amp;#1086;&amp;#1083;&amp;#1103;, &amp;#1072;&amp;#1082;&amp;#1090;&amp;#1091;&amp;#1072;&amp;#1083;&amp;#1080;&amp;#1079;&amp;#1080;&amp;#1088;&amp;#1072;&amp;#1081;&amp;#1090;&amp;#1077; &amp;#1075;&amp;#1086; &amp;#1087;&amp;#1088;&amp;#1080; &amp;#1074;&amp;#1089;&amp;#1103;&amp;#1082;&amp;#1072; &amp;#1087;&amp;#1088;&amp;#1086;&amp;#1084;&amp;#1103;&amp;#1085;&amp;#1072; &amp;#1085;&amp;#1072; &amp;#1084;&amp;#1077;&amp;#1089;&amp;#1090;&amp;#1086;&amp;#1087;&amp;#1086;&amp;#1083;&amp;#1086;&amp;#1078;&amp;#1077;&amp;#1085;&amp;#1080;&amp;#1077;&amp;#1090;&amp;#1086; &amp;#1089;&amp;#1080;."</string>
  <string name="vzw_later_button">По-късно</string>
  <string name="vzw_network_error">Мрежата не е налице. Моля, опитайте отново по-късно.</string>
  <string name="vzw_partial_confirm_head">Въведеният от вас адрес не можа да бъде потвърден от доставчиците на спешни услуги.</string>
  <string name="vzw_partial_confirm_text">Наистина ли искате да използвате този адрес при спешни случаи?</string>
  <string name="vzw_partial_failure_text">"Възможно е въведените от вас град, щат или пощенски код да не са правилни.

Моля, проверете адреса и опитайте отново."</string>
  <string name="vzw_partial_failure_text_part1">Възможно е въведените от вас град, щат или пощенски код да не са правилни.</string>
  <string name="vzw_partial_failure_text_part2">Моля, проверете адреса и опитайте отново.</string>
  <string name="vzw_service_upgrade_msg">За използване на мобилна точка за достъп, моля, обадете се на екипа за обслужване на клиенти, за да се абонирате.</string>
  <string name="vzw_setup_app_label">Активиране на профила за Verizon</string>
  <string name="vzw_tos_link">Общи условия</string>
  <string name="vzw_tos_text">"Функцията за обаждания през Wi-Fi ви позволява да извършвате обаждания през Wi-Fi, когато мобилната мрежа не е налице.

За да настроите тази функция, трябва да въведете адрес в САЩ. Той ще се използва от спешните служби в местоположението ви, ако извършите спешно обаждане (E911) през Wi-Fi от този телефон в рамките на Съединените щати.

Препоръчваме ви да промените адреса, когато се обаждате посредством друга Wi-Fi мрежа, така че информацията за местоположението ви да е точна. Можете да промените местоположението си по всяко време, като отворите менюто за настройки на функцията."</string>
  <string name="vzw_tos_title">Активиране на обажданията през Wi-Fi</string>
  <string name="vzw_verify_button">Потвърждаване</string>
  <string name="vzw_verify_progress_title">Профилът ви се потвърждава…</string>
  <string name="vzw_verify_pwd">За да започнете, въведете паролата за таксуване на профила си:</string>
  <string name="vzw_verify_ssn">За да започнете, въведете последните четири цифри на социалноосигурителния номер на собственика на профила ви:</string>
  <string name="vzw_verify_switch_pwd">Вместо това използвайте парола за таксуване</string>
  <string name="vzw_verify_switch_ssn">Вместо това използвайте социалноосигурителен номер</string>
  <string name="vzw_verify_title">Потвърдете профила си</string>
  <string name="vzw_wfc_activation_error">Функцията за обаждания през Wi-Fi не може да се активира. Моля, опитайте отново по-късно.</string>
  <string name="zip_code">Пощенски код</string>
</resources>
