<?xml version='1.0' encoding='UTF-8'?>
<resources>
  <string name="activation_failure_text">"آپ کی موبائل ڈیٹا سروس کو فعال نہیں کیا جا سکا۔ یہ ایک عارضی مسئلہ ہو سکتا ہے۔

اگر آپ ابھی نظر انداز کرنے کو ترجیح دیتے ہیں تو سسٹم کی ترتیبات میں بعد میں فعال کرنے کو یقینی بنائیں۔ جب تک آپ فعال نہیں کریں گے، آپ کے ٹیبلیٹ کی زیادہ تر خصوصیات کام نہیں کریں گی۔"</string>
  <string name="activation_failure_text_gen">آپ کی موبائل ڈیٹا سروس کو فعال نہیں کیا جا سکا۔ یہ ایک عارضی مسئلہ ہو سکتا ہے اور اس کو ٹیبلیٹ کو دوبارہ شروع کر کے حل کیا جا سکتا ہے۔</string>
  <string name="activation_skip_confirmation">"جب تک آپ اپنی موبائل ڈیٹا سروس کو فعال نہیں کرتے ہیں، آپ کے ٹیبلیٹ کی زیادہ تر خصوصیات کام نہیں کریں گی۔

اگر آپ ابھی نظر انداز کرنے کو ترجیح دیتے ہیں تو آپ سسٹم کی ترتیبات میں بعد میں فعال کر سکتے ہیں۔"</string>
  <string name="activation_spc_failure_text">ایک خرابی پیش آگئی جو فعال کرنے کی کوئی دوسری کوشش کرنے سے پہلے آپ کے ٹیبلیٹ کو بند کر کے دوبارہ شروع کرنے کا تقاضہ کرتی ہے۔ آپ کا ٹیبلیٹ 60 سیکنڈز میں خود بخود بند ہو جائے گا، یا آپ &lt;b&gt;&amp;#1575;&amp;#1576;&amp;#1726;&amp;#1740; &amp;#1576;&amp;#1606;&amp;#1583; &amp;#1705;&amp;#1585;&amp;#1740;&amp;#1722;&lt;/b&gt;" &amp;#1705;&amp;#1608; &amp;#1657;&amp;#1670; &amp;#1705;&amp;#1585; &amp;#1587;&amp;#1705;&amp;#1578;&amp;#1746; &amp;#1729;&amp;#1740;&amp;#1722;&amp;#1748;

&amp;#1575;&amp;#1662;&amp;#1606;&amp;#1575; &amp;#1657;&amp;#1740;&amp;#1576;&amp;#1604;&amp;#1740;&amp;#1657; &amp;#1576;&amp;#1606;&amp;#1583; &amp;#1729;&amp;#1608; &amp;#1580;&amp;#1575;&amp;#1606;&amp;#1746; &amp;#1662;&amp;#1585;&amp;#1548; &amp;#1575;&amp;#1587;&amp;#1746; &amp;#1583;&amp;#1608;&amp;#1576;&amp;#1575;&amp;#1585;&amp;#1729; &amp;#1588;&amp;#1585;&amp;#1608;&amp;#1593; &amp;#1705;&amp;#1585;&amp;#1606;&amp;#1746; &amp;#1705;&amp;#1740;&amp;#1604;&amp;#1574;&amp;#1746; &amp;#1662;&amp;#1575;&amp;#1608;&amp;#1585; &amp;#1576;&amp;#1657;&amp;#1606; &amp;#1705;&amp;#1608; &amp;#1583;&amp;#1576;&amp;#1575;&amp;#1574;&amp;#1740;&amp;#1722;&amp;#1748;"</string>
  <string name="activation_text">‏اپنی موبائل سروس ابھی فعال کرنے کیلئے &lt;b&gt;&amp;#1601;&amp;#1593;&amp;#1575;&amp;#1604; &amp;#1705;&amp;#1585;&amp;#1740;&amp;#1722;&lt;/b&gt;" &amp;#1705;&amp;#1608; &amp;#1657;&amp;#1670; &amp;#1705;&amp;#1585;&amp;#1740;&amp;#1722;&amp;#1748; (&amp;#1575;&amp;#1587; &amp;#1605;&amp;#1740;&amp;#1722; &amp;#1705;&amp;#1574;&amp;#1740; &amp;#1605;&amp;#1606;&amp;#1657; &amp;#1604;&amp;#1711; &amp;#1587;&amp;#1705;&amp;#1578;&amp;#1746; &amp;#1729;&amp;#1740;&amp;#1722;&amp;#1748;)

&amp;#1740;&amp;#1575; &amp;#1575;&amp;#1587; &amp;#1705;&amp;#1746; &amp;#1576;&amp;#1580;&amp;#1575;&amp;#1574;&amp;#1746; Wi-Fi &amp;#1705;&amp;#1606;&amp;#1705;&amp;#1588;&amp;#1606; &amp;#1575;&amp;#1587;&amp;#1578;&amp;#1593;&amp;#1605;&amp;#1575;&amp;#1604; &amp;#1705;&amp;#1585; &amp;#1705;&amp;#1746; &amp;#1575;&amp;#1662;&amp;#1606;&amp;#1575; &amp;#1657;&amp;#1740;&amp;#1576;&amp;#1604;&amp;#1740;&amp;#1657; &amp;#1578;&amp;#1585;&amp;#1578;&amp;#1740;&amp;#1576; &amp;#1583;&amp;#1740;&amp;#1606;&amp;#1746; &amp;#1705;&amp;#1740;&amp;#1604;&amp;#1574;&amp;#1746; "&lt;b&gt;&amp;#1606;&amp;#1592;&amp;#1585; &amp;#1575;&amp;#1606;&amp;#1583;&amp;#1575;&amp;#1586; &amp;#1705;&amp;#1585;&amp;#1740;&amp;#1722;&lt;/b&gt; &amp;#1705;&amp;#1608; &amp;#1657;&amp;#1670; &amp;#1705;&amp;#1585;&amp;#1740;&amp;#1722;&amp;#1748;</string>
  <string name="setup_complete_message">آپ کا ٹیبلیٹ ترتیب دے دیا گیا ہے اور استعمال کیلئے تیار ہے۔</string>
  <string name="sim_missing_text">‏اپنا SIM کارڈ داخل کرنے کیلئے، اپنے ٹیبلیٹ کے ساتھ آنے والی ہدایات پڑھیں۔</string>
  <string name="url_load_unsuccessful_message">آپ کا ٹیبلیٹ کسی موبائل ڈیٹا سروس سے مربوط نہیں ہے۔ اس معلومات کو ابھی دیکھنے کیلئے، کسی ویب براؤزر میں %s پر جائیں۔</string>
</resources>
